{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 17336, "word_counts": "{\"no\": 924, \"longer\": 15, \"a\": 6754, \"side\": 138, \"bitch\": 5831, \"with\": 1287, \"hoes\": 1659, \"on\": 1786, \"my\": 2558, \"dick\": 259, \"you\": 4783, \"have\": 726, \"learned\": 10, \"from\": 382, \"the\": 5024, \"best\": 135, \"cat\": 30, \"is\": 2038, \"fighting\": 18, \"street\": 37, \"carry\": 10, \"through\": 52, \"glass\": 8, \"in\": 2109, \"room\": 35, \"what\": 655, \"hell\": 97, \"this\": 1502, \"one\": 491, \"dont\": 202, \"feel\": 148, \"same\": 158, \"more\": 262, \"an\": 325, \"henny\": 4, \"really\": 288, \"kill\": 100, \"pain\": 10, \"moree\": 1, \"or\": 469, \"when\": 934, \"re\": 486, \"neighborhood\": 9, \"rt\": 5282, \"know\": 587, \"mexcian\": 1, \"ghetto\": 193, \"lil\": 181, \"cool\": 70, \"ass\": 1105, \"she\": 936, \"northside\": 2, \"cant\": 67, \"fuck\": 1004, \"around\": 137, \"wit\": 240, \"young\": 68, \"niggas\": 533, \"cause\": 207, \"they\": 1031, \"be\": 1646, \"acting\": 49, \"like\": 1903, \"nosey\": 4, \"i\": 6826, \"hate\": 335, \"em\": 142, \"always\": 194, \"finding\": 7, \"shit\": 911, \"but\": 1056, \"can\": 963, \"t\": 2706, \"find\": 116, \"man\": 377, \"to\": 3704, \"date\": 43, \"bitches\": 2184, \"thick\": 22, \"eyebrows\": 11, \"lmao\": 274, \"that\": 2822, \"s\": 1849, \"all\": 1386, \"it\": 1868, \"take\": 226, \"ima\": 98, \"start\": 97, \"lifting\": 2, \"up\": 1094, \"after\": 129, \"club\": 49, \"too\": 359, \"listen\": 48, \"charlie\": 197, \"daniels\": 2, \"speak\": 25, \"truth\": 27, \"amp\": 652, \"then\": 389, \"enlist\": 1, \"u\": 890, \"freedom\": 7, \"army\": 10, \"at\": 769, \"want\": 422, \"hot\": 95, \"body\": 47, \"bugatti\": 3, \"better\": 207, \"born\": 12, \"into\": 179, \"wealth\": 3, \"stop\": 221, \"ing\": 7, \"celtics\": 1, \"trash\": 809, \"please\": 81, \"curse\": 3, \"avi\": 26, \"for\": 1536, \"coke\": 9, \"because\": 238, \"he\": 780, \"fag\": 138, \"and\": 2840, \"hasn\": 5, \"put\": 156, \"yet\": 54, \"eh\": 8, \"hahah\": 4, \"ain\": 643, \"met\": 28, \"could\": 126, \"compete\": 6, \"beautiful\": 35, \"bride\": 1, \"tell\": 212, \"erica\": 1, \"congrats\": 7, \"if\": 1015, \"remembers\": 5, \"nig\": 85, \"looks\": 66, \"wearing\": 45, \"bag\": 36, \"jus\": 66, \"wanna\": 245, \"let\": 303, \"okc\": 3, \"ibaka\": 1, \"y\": 342, \"goin\": 32, \"nowhere\": 9, \"without\": 56, \"harden\": 4, \"thanks\": 73, \"ignoring\": 5, \"me\": 1946, \"faggots\": 64, \"m\": 1203, \"locked\": 11, \"outside\": 46, \"tv\": 29, \"during\": 24, \"week\": 50, \"rule\": 9, \"has\": 198, \"thrown\": 5, \"quite\": 5, \"monkey\": 116, \"wrench\": 1, \"viewing\": 2, \"schedule\": 6, \"every\": 193, \"time\": 295, \"bobby\": 11, \"comes\": 46, \"need\": 321, \"girl\": 287, \"jamaica\": 3, \"these\": 915, \"basic\": 64, \"black\": 150, \"sick\": 51, \"of\": 1791, \"oml\": 6, \"must\": 57, \"make\": 329, \"lot\": 83, \"ya\": 355, \"ll\": 252, \"get\": 1028, \"used\": 50, \"hey\": 67, \"now\": 411, \"there\": 301, \"foul\": 6, \"language\": 6, \"kike\": 5, \"eat\": 193, \"pussy\": 1489, \"nigs\": 15, \"saying\": 73, \"miss\": 54, \"old\": 143, \"vice\": 8, \"isn\": 56, \"some\": 657, \"privilege\": 4, \"willy\": 2, \"nilly\": 1, \"ve\": 152, \"gotta\": 219, \"earn\": 7, \"right\": 263, \"call\": 229, \"ouija\": 2, \"movie\": 33, \"look\": 342, \"its\": 198, \"good\": 382, \"probably\": 64, \"deserved\": 7, \"lol\": 786, \"toto\": 2, \"means\": 36, \"vagina\": 12, \"think\": 324, \"santi\": 1, \"nasty\": 61, \"along\": 8, \"french\": 12, \"blue\": 27, \"buggs\": 1, \"bunny\": 5, \"viis\": 1, \"oreo\": 41, \"ivs\": 1, \"hos\": 13, \"will\": 312, \"literally\": 48, \"do\": 548, \"anything\": 74, \"say\": 350, \"got\": 887, \"nigga\": 872, \"dawg\": 28, \"remember\": 66, \"african\": 11, \"we\": 556, \"work\": 129, \"cmi\": 1, \"yeah\": 149, \"far\": 35, \"alright\": 16, \"living\": 23, \"by\": 239, \"whole\": 64, \"hicks\": 7, \"haha\": 118, \"extra\": 20, \"unnecessary\": 4, \"clothes\": 30, \"cay\": 3, \"act\": 72, \"lit\": 10, \"hoe\": 1365, \"active\": 4, \"idgaf\": 26, \"about\": 650, \"as\": 475, \"long\": 86, \"not\": 838, \"fucking\": 432, \"learn\": 22, \"how\": 510, \"mind\": 49, \"your\": 1039, \"business\": 39, \"does\": 87, \"da\": 201, \"n\": 201, \"mean\": 129, \"negro\": 30, \"nobody\": 78, \"cares\": 19, \"smart\": 11, \"mouth\": 46, \"crazy\": 117, \"attitude\": 27, \"heard\": 43, \"im\": 318, \"ugly\": 181, \"ha\": 46, \"thank\": 56, \"different\": 37, \"mainline\": 1, \"treat\": 26, \"ps\": 5, \"big\": 168, \"booty\": 50, \"tig\": 1, \"ol\": 24, \"bitties\": 1, \"xbox\": 7, \"pancake\": 5, \"tits\": 17, \"aye\": 25, \"stfu\": 72, \"dyke\": 50, \"lookin\": 43, \"pretty\": 85, \"sure\": 75, \"bigger\": 18, \"than\": 244, \"boyfriend\": 45, \"girls\": 184, \"become\": 28, \"friends\": 96, \"omg\": 57, \"love\": 485, \"shoes\": 23, \"guys\": 82, \"excuse\": 19, \"sir\": 11, \"see\": 318, \"following\": 16, \"ok\": 70, \"pannies\": 1, \"out\": 766, \"bunch\": 30, \"cunt\": 176, \"why\": 393, \"should\": 169, \"age\": 14, \"limit\": 5, \"movies\": 17, \"their\": 232, \"fault\": 11, \"yr\": 11, \"traumatized\": 2, \"r\": 69, \"rates\": 3, \"film\": 7, \"pussies\": 65, \"defiantly\": 4, \"going\": 191, \"new\": 221, \"planet\": 14, \"apes\": 14, \"tonight\": 96, \"twitter\": 190, \"jail\": 33, \"pointless\": 5, \"suppose\": 22, \"tweet\": 99, \"instagram\": 37, \"doing\": 93, \"shout\": 18, \"nothing\": 99, \"feeling\": 25, \"myself\": 51, \"ch\": 2, \"burashka\": 1, \"gets\": 73, \"nit\": 1, \"picky\": 2, \"russian\": 6, \"bear\": 16, \"thing\": 136, \"sometimes\": 38, \"doesn\": 79, \"bacon\": 9, \"over\": 249, \"most\": 117, \"use\": 86, \"fw\": 15, \"sub\": 13, \"teachers\": 9, \"trying\": 94, \"pronounce\": 1, \"names\": 14, \"st\": 51, \"day\": 245, \"school\": 102, \"offending\": 1, \"fuckin\": 187, \"peckerwoods\": 4, \"despise\": 1, \"white\": 275, \"ungrateful\": 7, \"honkey\": 9, \"browns\": 8, \"redskins\": 30, \"shouldn\": 17, \"considered\": 3, \"nfl\": 16, \"teams\": 13, \"damn\": 237, \"light\": 44, \"skin\": 30, \"niggah\": 200, \"even\": 278, \"stupider\": 2, \"bringing\": 9, \"end\": 44, \"friend\": 55, \"don\": 1038, \"kno\": 37, \"fake\": 81, \"drove\": 5, \"redneck\": 52, \"bring\": 79, \"water\": 47, \"though\": 73, \"youre\": 31, \"thirsty\": 31, \"wonder\": 41, \"ever\": 178, \"sisters\": 11, \"life\": 226, \"complete\": 12, \"utter\": 1, \"saves\": 3, \"special\": 24, \"just\": 1003, \"vintage\": 2, \"mickey\": 8, \"males\": 3, \"dress\": 40, \"real\": 278, \"men\": 59, \"halloween\": 22, \"since\": 64, \"year\": 104, \"discriminate\": 2, \"darkskin\": 11, \"lightskin\": 12, \"asians\": 2, \"bad\": 393, \"problems\": 25, \"goes\": 45, \"global\": 1, \"ambassador\": 1, \"something\": 117, \"ppl\": 39, \"des\": 9, \"nuts\": 16, \"ahh\": 5, \"red\": 66, \"malone\": 1, \"sentences\": 4, \"fights\": 5, \"give\": 181, \"shame\": 10, \"cherry\": 4, \"stems\": 1, \"crib\": 17, \"while\": 99, \"cooks\": 1, \"cheesed\": 1, \"eggs\": 3, \"edward\": 1, \"did\": 163, \"oss\": 2, \"sparkled\": 1, \"reality\": 9, \"failed\": 7, \"geometry\": 1, \"exactly\": 17, \"angle\": 3, \"perfect\": 37, \"selfie\": 11, \"tweets\": 65, \"been\": 254, \"point\": 49, \"few\": 41, \"minutes\": 15, \"marijauna\": 1, \"wannnnaaa\": 1, \"father\": 8, \"pouring\": 3, \"arizona\": 5, \"tea\": 16, \"themselves\": 26, \"video\": 48, \"ahmed\": 1, \"retard\": 86, \"mikey\": 4, \"olympic\": 1, \"boxing\": 2, \"elementary\": 5, \"tied\": 4, \"tetherball\": 3, \"pole\": 4, \"was\": 799, \"bein\": 14, \"goodmorning\": 3, \"front\": 38, \"san\": 9, \"diego\": 3, \"worry\": 19, \"worried\": 32, \"bout\": 241, \"smell\": 37, \"weed\": 71, \"sober\": 6, \"dude\": 98, \"mono\": 1, \"sucks\": 21, \"bed\": 47, \"wagon\": 1, \"burner\": 1, \"jk\": 16, \"latino\": 5, \"here\": 270, \"wunna\": 1, \"rest\": 23, \"her\": 817, \"feet\": 22, \"caption\": 9, \"who\": 488, \"hella\": 38, \"cheesy\": 4, \"chris\": 22, \"brown\": 49, \"reached\": 4, \"maximum\": 2, \"level\": 24, \"icy\": 5, \"his\": 390, \"kicked\": 10, \"done\": 89, \"wins\": 10, \"per\": 4, \"fox\": 8, \"news\": 20, \"broke\": 110, \"tf\": 79, \"outta\": 60, \"stopped\": 7, \"playen\": 3, \"defense\": 10, \"bouncing\": 2, \"laugh\": 32, \"bid\": 3, \"go\": 443, \"zack\": 1, \"morris\": 1, \"oh\": 143, \"dreamy\": 1, \"son\": 60, \"pharmacist\": 1, \"medicine\": 2, \"ready\": 52, \"mins\": 14, \"wtf\": 76, \"hating\": 28, \"commas\": 3, \"period\": 15, \"argue\": 18, \"shyt\": 8, \"yu\": 41, \"ah\": 41, \"lmfao\": 72, \"lmaooooo\": 7, \"shmurda\": 3, \"league\": 8, \"player\": 17, \"own\": 73, \"place\": 48, \"pay\": 59, \"bills\": 6, \"rent\": 11, \"jobs\": 7, \"am\": 187, \"next\": 127, \"lie\": 41, \"tho\": 174, \"gon\": 102, \"murder\": 15, \"started\": 34, \"jp\": 1, \"perfection\": 1, \"brain\": 16, \"crossed\": 7, \"wires\": 1, \"came\": 52, \"concentration\": 1, \"maybe\": 63, \"once\": 54, \"again\": 98, \"birds\": 155, \"feather\": 12, \"jews\": 5, \"laughin\": 5, \"judgement\": 1, \"leader\": 6, \"rocks\": 5, \"mo\": 21, \"hawk\": 5, \"dances\": 2, \"faggot\": 288, \"atl\": 5, \"thuged\": 1, \"version\": 6, \"tree\": 11, \"coming\": 49, \"soon\": 32, \"captain\": 10, \"never\": 316, \"so\": 980, \"straight\": 85, \"chaser\": 3, \"solid\": 5, \"five\": 11, \"wedding\": 6, \"come\": 209, \"needs\": 55, \"chill\": 48, \"nah\": 78, \"lifes\": 3, \"die\": 68, \"thats\": 92, \"high\": 103, \"catch\": 48, \"them\": 493, \"later\": 33, \"stay\": 99, \"grind\": 3, \"huge\": 21, \"tomboy\": 1, \"had\": 248, \"barbies\": 2, \"only\": 323, \"ninja\": 4, \"turtles\": 1, \"needed\": 9, \"road\": 12, \"way\": 158, \"continue\": 6, \"finished\": 8, \"soda\": 4, \"show\": 105, \"dem\": 72, \"colored\": 116, \"diamonds\": 2, \"talk\": 209, \"radio\": 9, \"any\": 113, \"diamond\": 5, \"stolen\": 8, \"faux\": 2, \"noise\": 2, \"pundits\": 2, \"duck\": 18, \"molester\": 2, \"pro\": 9, \"slavery\": 9, \"racist\": 51, \"homophobic\": 2, \"teabagger\": 21, \"darling\": 2, \"phil\": 7, \"robertson\": 3, \"either\": 59, \"spray\": 7, \"wasp\": 5, \"nest\": 3, \"backdoor\": 1, \"maaan\": 3, \"were\": 111, \"mad\": 148, \"beefing\": 5, \"other\": 183, \"faces\": 9, \"yellow\": 176, \"face\": 122, \"whore\": 28, \"slut\": 33, \"biden\": 5, \"gucci\": 18, \"whatever\": 30, \"nigea\": 1, \"stunt\": 10, \"anxiety\": 5, \"such\": 109, \"niqqa\": 7, \"person\": 53, \"might\": 88, \"seem\": 24, \"down\": 241, \"earth\": 18, \"gonna\": 197, \"nigger\": 164, \"against\": 40, \"us\": 125, \"remind\": 11, \"roast\": 3, \"beef\": 18, \"cheesecake\": 7, \"mixed\": 6, \"apple\": 14, \"pie\": 7, \"ran\": 21, \"ponzi\": 1, \"scheme\": 1, \"friendly\": 17, \"bae\": 56, \"rapper\": 12, \"name\": 107, \"would\": 270, \"visit\": 9, \"move\": 53, \"city\": 42, \"within\": 3, \"months\": 19, \"yall\": 163, \"first\": 123, \"tanaka\": 2, \"beltran\": 1, \"players\": 14, \"complain\": 22, \"racial\": 4, \"profiling\": 1, \"bloody\": 6, \"twats\": 6, \"are\": 785, \"break\": 45, \"tomorrow\": 41, \"dubya\": 1, \"hates\": 10, \"todays\": 3, \"movement\": 3, \"tryna\": 112, \"stopping\": 2, \"backing\": 4, \"ca\": 8, \"last\": 143, \"col\": 1, \"sanders\": 1, \"part\": 25, \"those\": 132, \"sons\": 12, \"dragged\": 2, \"extended\": 2, \"watered\": 1, \"goddamn\": 10, \"gta\": 5, \"online\": 8, \"today\": 164, \"crazzzyyyyyy\": 2, \"maaannnnn\": 1, \"notice\": 4, \"wack\": 24, \"cripple\": 19, \"wendy\": 3, \"davis\": 8, \"scientists\": 4, \"create\": 4, \"remote\": 1, \"controlled\": 2, \"chick\": 45, \"study\": 6, \"shy\": 20, \"penguins\": 2, \"phone\": 93, \"off\": 343, \"class\": 53, \"teacher\": 26, \"says\": 68, \"turn\": 81, \"song\": 73, \"mixtape\": 13, \"morning\": 51, \"curve\": 10, \"whom\": 3, \"may\": 37, \"cry\": 42, \"chiefs\": 2, \"fans\": 39, \"debates\": 2, \"rib\": 1, \"fell\": 22, \"ditch\": 4, \"turning\": 14, \"wish\": 83, \"liked\": 8, \"matter\": 29, \"ike\": 9, \"wear\": 64, \"sweats\": 4, \"hair\": 81, \"sti\": 2, \"shoulda\": 16, \"bird\": 257, \"mans\": 22, \"wait\": 76, \"humble\": 5, \"playoffs\": 11, \"until\": 60, \"job\": 63, \"mfz\": 1, \"sellin\": 5, \"chicken\": 34, \"wings\": 6, \"fries\": 9, \"shadows\": 2, \"stick\": 28, \"brightest\": 2, \"moments\": 2, \"disappear\": 2, \"darkest\": 1, \"ho\": 137, \"bomb\": 17, \"timeline\": 12, \"sorry\": 76, \"idea\": 15, \"many\": 122, \"brownie\": 27, \"points\": 11, \"randomly\": 6, \"play\": 132, \"scratch\": 5, \"message\": 19, \"number\": 41, \"text\": 77, \"apparently\": 23, \"luck\": 15, \"chuck\": 3, \"honestly\": 20, \"hoodiest\": 1, \"ratchet\": 38, \"asked\": 32, \"prom\": 10, \"dere\": 2, \"friday\": 26, \"saturday\": 17, \"epic\": 5, \"together\": 42, \"thought\": 82, \"reason\": 48, \"claim\": 25, \"tanner\": 1, \"country\": 30, \"shake\": 17, \"til\": 19, \"nomo\": 4, \"being\": 265, \"worse\": 17, \"welfare\": 6, \"government\": 7, \"aid\": 6, \"claimed\": 1, \"people\": 284, \"slander\": 3, \"holy\": 19, \"freddie\": 2, \"highmore\": 1, \"chocolate\": 17, \"factory\": 3, \"rolls\": 3, \"floor\": 13, \"laughing\": 25, \"rose\": 15, \"glasses\": 8, \"thinking\": 42, \"everybody\": 87, \"intentions\": 4, \"statistics\": 1, \"gun\": 23, \"control\": 25, \"queer\": 60, \"guy\": 84, \"aint\": 183, \"warm\": 19, \"half\": 70, \"hour\": 13, \"lmaoooooo\": 9, \"stripping\": 3, \"scene\": 10, \"view\": 10, \"little\": 223, \"worm\": 16, \"overboard\": 1, \"said\": 258, \"yo\": 454, \"daughter\": 12, \"naaaaaaaa\": 1, \"ill\": 46, \"premium\": 1, \"away\": 75, \"someone\": 145, \"grub\": 1, \"glad\": 28, \"honkie\": 3, \"matt\": 2, \"gay\": 89, \"dropped\": 21, \"game\": 145, \"unknown\": 4, \"screaming\": 11, \"loud\": 15, \"asfck\": 1, \"lmaooo\": 27, \"making\": 79, \"drake\": 18, \"disses\": 1, \"gt\": 173, \"everyone\": 71, \"b\": 113, \"l\": 22, \"forver\": 1, \"goat\": 7, \"la\": 20, \"believe\": 50, \"back\": 320, \"pg\": 1, \"yankees\": 88, \"gary\": 1, \"sheffield\": 1, \"team\": 63, \"where\": 204, \"shut\": 119, \"d\": 185, \"stroll\": 1, \"jokes\": 13, \"aside\": 7, \"dej\": 5, \"loaf\": 6, \"jerome\": 1, \"h\": 22, \"foes\": 1, \"girlfriends\": 10, \"tattoo\": 8, \"horrible\": 10, \"ate\": 32, \"asian\": 36, \"massage\": 23, \"brooklyn\": 8, \"park\": 26, \"slope\": 33, \"top\": 64, \"rated\": 17, \"spa\": 16, \"flip\": 16, \"flops\": 2, \"curl\": 5, \"turned\": 25, \"souls\": 1, \"slaves\": 6, \"walked\": 12, \"corny\": 13, \"open\": 36, \"legs\": 23, \"filet\": 3, \"mignon\": 3, \"appropriate\": 1, \"slapping\": 6, \"stupid\": 162, \"o\": 82, \"flowing\": 2, \"wells\": 4, \"varsity\": 1, \"soccer\": 10, \"playing\": 68, \"ironwood\": 1, \"kick\": 28, \"asses\": 12, \"known\": 13, \"waking\": 6, \"niccas\": 91, \"course\": 25, \"killed\": 38, \"sis\": 9, \"rocked\": 3, \"hard\": 89, \"sadity\": 1, \"committee\": 1, \"snap\": 14, \"backs\": 5, \"beanies\": 12, \"dollars\": 17, \"hat\": 15, \"ax\": 1, \"wallah\": 4, \"boney\": 2, \"smile\": 23, \"funny\": 86, \"fucks\": 25, \"ur\": 160, \"prolly\": 29, \"shoot\": 42, \"dust\": 5, \"cuz\": 135, \"fishing\": 6, \"buckwheat\": 1, \"porky\": 1, \"true\": 51, \"opinion\": 12, \"sleeps\": 2, \"realized\": 8, \"tacal\": 1, \"makes\": 80, \"dog\": 58, \"lady\": 37, \"bro\": 99, \"swear\": 96, \"god\": 108, \"txt\": 3, \"dex\": 3, \"clean\": 29, \"hipster\": 6, \"hypebeasts\": 1, \"bright\": 6, \"colors\": 7, \"nike\": 7, \"keeps\": 12, \"giving\": 41, \"smh\": 141, \"spike\": 2, \"somehow\": 4, \"revive\": 1, \"watch\": 100, \"twat\": 32, \"talking\": 177, \"eli\": 5, \"manning\": 5, \"rap\": 30, \"fucked\": 134, \"money\": 208, \"cars\": 16, \"panties\": 17, \"basically\": 28, \"brag\": 9, \"sucking\": 30, \"lord\": 12, \"pathetic\": 8, \"worthless\": 5, \"magical\": 3, \"smoothes\": 1, \"nook\": 1, \"cranny\": 1, \"tightness\": 1, \"affect\": 1, \"kids\": 77, \"affects\": 1, \"faculty\": 1, \"staff\": 2, \"schools\": 7, \"deep\": 29, \"fried\": 13, \"sweet\": 27, \"graham\": 7, \"cracker\": 42, \"crust\": 3, \"state\": 36, \"fair\": 11, \"texas\": 25, \"via\": 51, \"wow\": 50, \"cuzin\": 1, \"snupe\": 1, \"trippin\": 24, \"abraham\": 2, \"lincoln\": 2, \"quote\": 14, \"th\": 52, \"grade\": 25, \"wants\": 57, \"fight\": 79, \"walk\": 52, \"house\": 91, \"free\": 75, \"before\": 137, \"meet\": 33, \"dat\": 205, \"eatta\": 1, \"plano\": 7, \"tx\": 8, \"boy\": 136, \"llive\": 1, \"unclaimed\": 1, \"kept\": 9, \"low\": 38, \"sleep\": 67, \"nicca\": 126, \"tip\": 14, \"liberals\": 3, \"humiliated\": 1, \"rangel\": 8, \"gop\": 11, \"air\": 16, \"yh\": 2, \"dope\": 28, \"trust\": 84, \"fam\": 25, \"shannon\": 1, \"glo\": 5, \"addicted\": 8, \"years\": 57, \"lmaoo\": 34, \"retared\": 1, \"cleveland\": 6, \"manziel\": 5, \"oc\": 2, \"offense\": 5, \"nice\": 66, \"def\": 12, \"hc\": 2, \"whats\": 9, \"beating\": 13, \"derek\": 18, \"jeter\": 26, \"shortstop\": 2, \"final\": 12, \"star\": 22, \"made\": 151, \"drive\": 39, \"send\": 47, \"nudes\": 37, \"frfr\": 9, \"intensity\": 1, \"bankhead\": 1, \"bounce\": 6, \"traveling\": 2, \"lover\": 4, \"pharaohs\": 1, \"nd\": 56, \"angry\": 15, \"ion\": 67, \"care\": 89, \"susie\": 1, \"tellin\": 9, \"story\": 25, \"blah\": 25, \"none\": 41, \"stealing\": 13, \"k\": 70, \"eating\": 79, \"dangerous\": 4, \"neck\": 26, \"wimp\": 1, \"drunk\": 48, \"well\": 140, \"snake\": 4, \"bites\": 4, \"industrial\": 1, \"piercin\": 1, \"accessories\": 1, \"dea\": 4, \"baddest\": 24, \"didn\": 128, \"win\": 56, \"queen\": 14, \"mexicans\": 3, \"buy\": 82, \"luke\": 4, \"hemmings\": 1, \"thinks\": 31, \"dirt\": 9, \"bc\": 58, \"boys\": 52, \"dammit\": 1, \"salute\": 8, \"places\": 4, \"pregnant\": 45, \"naomi\": 2, \"campbell\": 2, \"rihanna\": 15, \"miley\": 10, \"cyrus\": 5, \"seems\": 7, \"died\": 20, \"holocaust\": 2, \"picture\": 42, \"idk\": 44, \"getting\": 164, \"occasion\": 1, \"ma\": 59, \"dough\": 1, \"forms\": 3, \"still\": 321, \"saiyan\": 4, \"merry\": 4, \"christmas\": 12, \"weekend\": 38, \"already\": 95, \"fuccin\": 2, \"hand\": 38, \"downs\": 2, \"thots\": 8, \"uggs\": 3, \"negros\": 8, \"pulling\": 8, \"timbs\": 5, \"devil\": 9, \"mom\": 86, \"clueless\": 2, \"witcha\": 6, \"whaaaat\": 1, \"using\": 31, \"wooden\": 1, \"things\": 58, \"bases\": 1, \"weird\": 36, \"oomf\": 17, \"try\": 94, \"busy\": 10, \"likin\": 1, \"lt\": 88, \"finest\": 2, \"ladies\": 26, \"post\": 34, \"least\": 41, \"favorite\": 46, \"our\": 92, \"shawty\": 12, \"fine\": 46, \"breath\": 11, \"stank\": 16, \"heisman\": 2, \"katy\": 6, \"mine\": 44, \"wept\": 1, \"weep\": 2, \"heat\": 15, \"bandwagon\": 5, \"riders\": 3, \"sound\": 44, \"cheated\": 16, \"fat\": 158, \"weave\": 11, \"serious\": 43, \"told\": 105, \"taught\": 12, \"giant\": 12, \"sacks\": 1, \"lying\": 32, \"ross\": 10, \"amber\": 9, \"naked\": 24, \"loyal\": 89, \"wiz\": 14, \"between\": 31, \"ivy\": 3, \"north\": 6, \"celeb\": 2, \"baby\": 112, \"read\": 38, \"kid\": 37, \"book\": 9, \"simple\": 15, \"cotton\": 6, \"picker\": 2, \"field\": 17, \"dee\": 8, \"ebloa\": 1, \"case\": 12, \"niggers\": 63, \"safe\": 16, \"etc\": 18, \"fooled\": 3, \"kickit\": 1, \"older\": 9, \"showing\": 13, \"nigguh\": 70, \"videos\": 4, \"famous\": 15, \"thug\": 18, \"strips\": 3, \"bangers\": 4, \"bread\": 10, \"zlatan\": 1, \"talks\": 14, \"giants\": 8, \"promise\": 10, \"magic\": 10, \"found\": 42, \"listening\": 12, \"hip\": 10, \"hop\": 22, \"zero\": 13, \"sight\": 6, \"yourself\": 40, \"dictionary\": 2, \"beanie\": 2, \"weather\": 24, \"hah\": 3, \"tacky\": 4, \"gone\": 128, \"dm\": 28, \"heads\": 11, \"runoff\": 2, \"sacc\": 1, \"tricking\": 3, \"lls\": 10, \"foolish\": 3, \"waco\": 1, \"hahaha\": 38, \"pick\": 51, \"nat\": 2, \"austin\": 12, \"kanye\": 20, \"west\": 9, \"help\": 35, \"speed\": 4, \"process\": 3, \"easiest\": 2, \"chillin\": 19, \"homie\": 25, \"left\": 67, \"him\": 204, \"british\": 8, \"isis\": 17, \"jihadi\": 44, \"poses\": 1, \"severed\": 3, \"head\": 112, \"much\": 162, \"karma\": 31, \"biggest\": 24, \"keep\": 164, \"pushing\": 4, \"buttons\": 3, \"arm\": 7, \"cloud\": 7, \"run\": 56, \"disrespectful\": 8, \"camping\": 1, \"homo\": 8, \"revalution\": 1, \"round\": 33, \"dis\": 74, \"deez\": 11, \"expandin\": 1, \"wat\": 23, \"very\": 33, \"jig\": 21, \"kearney\": 1, \"dancing\": 8, \"fun\": 55, \"bullying\": 5, \"ow\": 1, \"stomach\": 11, \"hurts\": 6, \"roll\": 23, \"wife\": 58, \"lee\": 9, \"wealthy\": 2, \"causing\": 3, \"gentrification\": 1, \"another\": 127, \"night\": 127, \"jayballout\": 1, \"smoke\": 49, \"sesh\": 3, \"pleases\": 1, \"looking\": 105, \"stud\": 4, \"driving\": 18, \"fucktardmobile\": 1, \"tranny\": 29, \"slips\": 1, \"jorge\": 2, \"joe\": 24, \"cortez\": 1, \"ultimate\": 8, \"proved\": 5, \"lmfaooo\": 10, \"officially\": 9, \"line\": 55, \"aw\": 13, \"pull\": 60, \"dip\": 8, \"jihadis\": 31, \"prattling\": 1, \"having\": 102, \"shot\": 40, \"apache\": 2, \"helicopter\": 4, \"mi\": 9, \"submitting\": 1, \"bruh\": 94, \"plz\": 9, \"starbucks\": 5, \"ebola\": 15, \"sounds\": 30, \"hood\": 36, \"tbh\": 17, \"playin\": 18, \"jealous\": 20, \"woman\": 81, \"research\": 2, \"fbi\": 3, \"ear\": 7, \"throbbing\": 7, \"harder\": 9, \"virgins\": 1, \"add\": 16, \"snapchat\": 9, \"trevaughn\": 1, \"including\": 10, \"size\": 10, \"yes\": 88, \"type\": 62, \"opened\": 6, \"called\": 126, \"abusive\": 2, \"owner\": 4, \"beats\": 13, \"judging\": 5, \"account\": 14, \"wouldn\": 44, \"ripple\": 1, \"ocean\": 8, \"fully\": 3, \"retarded\": 180, \"note\": 9, \"flowers\": 4, \"everytime\": 9, \"mini\": 10, \"van\": 11, \"riding\": 15, \"power\": 24, \"vehicle\": 2, \"cary\": 1, \"williamsc\": 1, \"carried\": 3, \"deleting\": 2, \"coolest\": 5, \"went\": 75, \"homeboy\": 7, \"texted\": 8, \"naw\": 45, \"wears\": 7, \"strap\": 7, \"ons\": 1, \"dildo\": 6, \"cum\": 13, \"julia\": 4, \"roberts\": 4, \"completely\": 5, \"shocked\": 7, \"nominated\": 1, \"gown\": 1, \"sprayed\": 1, \"vee\": 1, \"peppermint\": 1, \"oil\": 7, \"hopefully\": 8, \"spider\": 3, \"leaves\": 9, \"dies\": 3, \"hope\": 77, \"dying\": 13, \"slow\": 23, \"somewhere\": 13, \"cooked\": 5, \"unfollowed\": 7, \"whos\": 3, \"tatted\": 4, \"broken\": 8, \"sweat\": 7, \"crying\": 33, \"live\": 74, \"unwashed\": 1, \"seeing\": 23, \"pics\": 34, \"wrong\": 83, \"photoshop\": 2, \"putting\": 16, \"fags\": 49, \"proof\": 8, \"givenchy\": 1, \"toes\": 9, \"bros\": 16, \"early\": 43, \"denton\": 1, \"okay\": 55, \"calling\": 54, \"sing\": 10, \"rock\": 24, \"cold\": 42, \"seen\": 96, \"obsessed\": 7, \"bussin\": 2, \"gwale\": 1, \"gwalas\": 1, \"gorg\": 1, \"june\": 1, \"females\": 53, \"throwing\": 16, \"pass\": 37, \"alg\": 1, \"iraq\": 5, \"towel\": 3, \"barge\": 1, \"worked\": 9, \"set\": 31, \"pisses\": 6, \"sense\": 18, \"tongue\": 17, \"dicks\": 13, \"downloaded\": 2, \"flappy\": 44, \"ago\": 38, \"deleted\": 6, \"plenty\": 7, \"kobe\": 14, \"vs\": 25, \"dwight\": 5, \"hit\": 154, \"close\": 23, \"home\": 84, \"subbing\": 2, \"check\": 46, \"self\": 49, \"issues\": 6, \"pic\": 57, \"bet\": 70, \"gram\": 6, \"blacks\": 6, \"typical\": 11, \"ann\": 3, \"coulter\": 1, \"admits\": 4, \"america\": 39, \"problem\": 45, \"spanish\": 13, \"rednecks\": 17, \"stare\": 4, \"reconsider\": 2, \"which\": 31, \"main\": 49, \"public\": 33, \"lame\": 40, \"azz\": 5, \"napk\": 2, \"tape\": 11, \"upk\": 1, \"turf\": 1, \"rightous\": 2, \"general\": 12, \"nerve\": 13, \"strong\": 31, \"anybody\": 13, \"dumb\": 193, \"fuhk\": 1, \"classic\": 10, \"joint\": 4, \"trinna\": 3, \"change\": 42, \"full\": 68, \"muslim\": 14, \"fighters\": 5, \"tickets\": 7, \"cruise\": 6, \"ships\": 2, \"syria\": 6, \"happens\": 20, \"pack\": 11, \"whitey\": 23, \"national\": 8, \"bare\": 8, \"dnt\": 14, \"spent\": 7, \"childhood\": 2, \"wild\": 21, \"scores\": 2, \"spring\": 7, \"training\": 7, \"whoever\": 10, \"doesnt\": 10, \"lakers\": 11, \"comeback\": 4, \"accnt\": 1, \"continues\": 5, \"fob\": 10, \"reconciliation\": 2, \"welcome\": 21, \"pose\": 6, \"daily\": 11, \"takes\": 23, \"outfield\": 1, \"perhaps\": 2, \"al\": 21, \"deepest\": 2, \"forever\": 24, \"alone\": 31, \"beaners\": 12, \"taking\": 39, \"sugar\": 8, \"skull\": 2, \"tattoos\": 9, \"bumcia\": 1, \"smfh\": 12, \"khan\": 3, \"bricks\": 5, \"sky\": 5, \"umma\": 1, \"moan\": 5, \"um\": 6, \"bum\": 12, \"ga\": 2, \"baseball\": 12, \"greatest\": 8, \"mighty\": 1, \"saran\": 2, \"wrap\": 9, \"ay\": 6, \"bars\": 7, \"clubs\": 3, \"denver\": 3, \"coon\": 43, \"fuckkn\": 1, \"rather\": 52, \"definition\": 6, \"mock\": 61, \"dad\": 40, \"griff\": 3, \"telling\": 34, \"boo\": 20, \"uhhh\": 4, \"supreme\": 3, \"guess\": 73, \"bape\": 1, \"huh\": 28, \"memories\": 5, \"barely\": 13, \"allow\": 2, \"pimp\": 11, \"c\": 35, \"voice\": 37, \"karlie\": 4, \"plus\": 10, \"two\": 109, \"guest\": 2, \"appear\": 5, \"paper\": 14, \"ball\": 35, \"killa\": 5, \"push\": 17, \"revenge\": 5, \"sweetest\": 8, \"joy\": 6, \"gettin\": 45, \"lhs\": 1, \"sucha\": 2, \"tastes\": 8, \"sister\": 20, \"belle\": 1, \"cock\": 22, \"dripping\": 3, \"mmm\": 3, \"kfc\": 4, \"biscuits\": 2, \"tweeted\": 12, \"excessive\": 2, \"amount\": 2, \"gobble\": 2, \"de\": 17, \"gook\": 12, \"fo\": 22, \"rant\": 3, \"ashamed\": 8, \"congratulations\": 4, \"breakup\": 1, \"anthem\": 4, \"threw\": 22, \"shidd\": 1, \"lemme\": 15, \"fall\": 28, \"stayed\": 7, \"contact\": 7, \"postin\": 2, \"pictures\": 32, \"allowed\": 16, \"posting\": 11, \"wet\": 34, \"cried\": 7, \"else\": 63, \"handled\": 2, \"vote\": 20, \"lost\": 55, \"election\": 10, \"ak\": 2, \"oath\": 2, \"pm\": 14, \"happy\": 123, \"husband\": 5, \"key\": 12, \"marriage\": 10, \"honor\": 7, \"uhh\": 2, \"bless\": 11, \"sneeze\": 2, \"blessings\": 2, \"dam\": 14, \"mf\": 30, \"norris\": 2, \"word\": 65, \"checking\": 4, \"shoulder\": 1, \"trainer\": 2, \"jillian\": 1, \"acts\": 8, \"cute\": 84, \"stylish\": 4, \"member\": 8, \"drug\": 13, \"cartel\": 4, \"sel\": 2, \"talked\": 11, \"hated\": 7, \"less\": 25, \"kimball\": 3, \"af\": 59, \"easter\": 1, \"dirty\": 46, \"impossible\": 4, \"pimps\": 5, \"internet\": 22, \"twerk\": 8, \"talkin\": 41, \"voting\": 3, \"shacking\": 1, \"plow\": 1, \"scream\": 10, \"cream\": 30, \"katey\": 1, \"voka\": 1, \"background\": 9, \"popular\": 7, \"risk\": 1, \"lives\": 20, \"weaving\": 1, \"traffic\": 6, \"thru\": 26, \"counties\": 2, \"flyer\": 3, \"yaw\": 4, \"forget\": 33, \"nikko\": 4, \"digging\": 3, \"sex\": 85, \"gave\": 46, \"california\": 10, \"chrome\": 2, \"humanity\": 3, \"theyre\": 4, \"junior\": 1, \"bang\": 8, \"freshman\": 13, \"chilling\": 6, \"sexy\": 43, \"scally\": 12, \"lad\": 10, \"quick\": 33, \"ankles\": 6, \"worst\": 25, \"touching\": 4, \"ashy\": 2, \"unfortunately\": 2, \"correct\": 6, \"save\": 32, \"nuttin\": 8, \"massah\": 1, \"luvin\": 1, \"uncle\": 33, \"toms\": 3, \"aunt\": 7, \"jamammi\": 1, \"fakin\": 1, \"funk\": 1, \"texting\": 29, \"caffenate\": 1, \"dave\": 6, \"coffee\": 14, \"maker\": 3, \"gabby\": 11, \"sour\": 5, \"bitter\": 17, \"yankee\": 49, \"doodle\": 1, \"farm\": 5, \"punch\": 13, \"mush\": 1, \"george\": 19, \"drugs\": 21, \"guns\": 10, \"challenges\": 2, \"thinkin\": 15, \"errbody\": 2, \"posted\": 14, \"macy\": 2, \"employee\": 1, \"scare\": 11, \"rhythm\": 1, \"stroke\": 4, \"patterns\": 1, \"nut\": 14, \"girlfriend\": 38, \"folk\": 30, \"anymore\": 31, \"peep\": 4, \"everything\": 59, \"addin\": 1, \"stressful\": 2, \"morals\": 3, \"goals\": 10, \"chatted\": 1, \"hurt\": 45, \"danielle\": 1, \"dry\": 19, \"blame\": 18, \"condom\": 3, \"won\": 109, \"tick\": 3, \"hunting\": 6, \"blood\": 22, \"fucc\": 33, \"cash\": 15, \"respect\": 46, \"poccets\": 1, \"turner\": 3, \"bored\": 9, \"answered\": 2, \"calls\": 26, \"running\": 34, \"hundred\": 4, \"meter\": 2, \"dash\": 3, \"actually\": 56, \"walking\": 28, \"piss\": 16, \"cocksucker\": 4, \"motherfucker\": 6, \"avila\": 1, \"area\": 11, \"pronounced\": 1, \"correctly\": 2, \"pau\": 4, \"pissed\": 13, \"boozer\": 3, \"bulls\": 4, \"fan\": 33, \"soft\": 16, \"murdered\": 9, \"test\": 20, \"shall\": 8, \"dishes\": 7, \"ye\": 5, \"eats\": 12, \"traprinthions\": 1, \"wouldnt\": 8, \"days\": 88, \"gullible\": 3, \"ones\": 32, \"college\": 16, \"sends\": 6, \"nude\": 4, \"follow\": 61, \"bush\": 9, \"ignorant\": 19, \"billy\": 2, \"hillbilly\": 23, \"shapely\": 1, \"eurotrash\": 1, \"manbooty\": 1, \"upside\": 1, \"spend\": 15, \"food\": 49, \"bags\": 9, \"chips\": 5, \"rice\": 18, \"krispies\": 1, \"seeds\": 3, \"gummies\": 1, \"pop\": 40, \"tart\": 1, \"crackers\": 52, \"powerades\": 1, \"yuhhh\": 2, \"meal\": 6, \"birthday\": 56, \"womans\": 3, \"soul\": 30, \"knows\": 36, \"understood\": 5, \"explained\": 2, \"fairy\": 18, \"nomg\": 2, \"alice\": 3, \"took\": 59, \"advantage\": 2, \"sonia\": 2, \"criticises\": 2, \"kejriwal\": 2, \"trashes\": 5, \"hits\": 19, \"single\": 64, \"bat\": 6, \"stadium\": 16, \"dropping\": 5, \"sink\": 5, \"understand\": 37, \"cans\": 8, \"dumpsters\": 1, \"everywhere\": 19, \"till\": 36, \"grown\": 20, \"jerseys\": 2, \"pom\": 9, \"poms\": 4, \"aha\": 8, \"hurry\": 9, \"chilly\": 2, \"peel\": 2, \"rewind\": 1, \"shaq\": 1, \"ooooow\": 2, \"notch\": 5, \"scary\": 23, \"address\": 8, \"steal\": 18, \"ios\": 3, \"gb\": 1, \"selfies\": 8, \"cuh\": 20, \"enlarge\": 1, \"engaged\": 3, \"wave\": 7, \"outchea\": 5, \"nuh\": 1, \"uh\": 20, \"counts\": 6, \"concerned\": 2, \"ego\": 7, \"stroked\": 1, \"onto\": 2, \"slingy\": 1, \"dingy\": 3, \"salamander\": 1, \"waist\": 2, \"tweeti\": 1, \"treating\": 3, \"rolled\": 4, \"eyes\": 38, \"tipped\": 4, \"ask\": 85, \"potato\": 12, \"instead\": 37, \"regular\": 18, \"vape\": 1, \"thirst\": 9, \"trap\": 21, \"rape\": 14, \"innocent\": 4, \"female\": 47, \"fool\": 15, \"eatin\": 10, \"beatin\": 6, \"ik\": 13, \"saw\": 54, \"mentioned\": 4, \"tall\": 12, \"cencus\": 1, \"ride\": 35, \"shirt\": 27, \"beer\": 27, \"becomes\": 8, \"finish\": 9, \"leave\": 57, \"parched\": 2, \"asf\": 10, \"times\": 39, \"awww\": 2, \"forte\": 1, \"trucked\": 1, \"flossin\": 1, \"write\": 19, \"notes\": 3, \"paragraphs\": 1, \"felt\": 13, \"hers\": 6, \"bought\": 19, \"welp\": 3, \"prettier\": 2, \"usually\": 13, \"loses\": 2, \"science\": 3, \"niggaz\": 43, \"buying\": 10, \"p\": 25, \"seton\": 1, \"catholic\": 2, \"students\": 6, \"division\": 2, \"football\": 17, \"pointy\": 1, \"nail\": 5, \"waiting\": 29, \"diss\": 8, \"praise\": 4, \"nicki\": 11, \"minaj\": 9, \"everyday\": 34, \"roses\": 3, \"violets\": 1, \"car\": 77, \"breed\": 11, \"spic\": 15, \"anglo\": 7, \"henry\": 2, \"waxman\": 1, \"caught\": 23, \"leduff\": 1, \"segment\": 1, \"dc\": 9, \"gm\": 7, \"hearing\": 10, \"peek\": 1, \"swag\": 18, \"tyga\": 11, \"bar\": 14, \"sus\": 1, \"kush\": 6, \"grey\": 3, \"prison\": 6, \"alive\": 13, \"strolling\": 1, \"suck\": 75, \"bru\": 1, \"dice\": 3, \"fade\": 4, \"workout\": 9, \"asleep\": 10, \"clue\": 3, \"grinding\": 5, \"sun\": 11, \"shine\": 8, \"john\": 21, \"ray\": 15, \"bans\": 2, \"cheap\": 10, \"mid\": 6, \"midlaner\": 1, \"na\": 12, \"solo\": 7, \"q\": 7, \"blaming\": 3, \"brownies\": 68, \"played\": 27, \"ned\": 4, \"followed\": 13, \"youtube\": 8, \"channel\": 5, \"favorites\": 7, \"momma\": 29, \"waste\": 12, \"plzing\": 1, \"dudes\": 39, \"sheehey\": 1, \"door\": 33, \"cuts\": 11, \"un\": 3, \"guarded\": 1, \"sidechiccs\": 1, \"draws\": 2, \"mission\": 4, \"zebra\": 19, \"cakes\": 3, \"brother\": 31, \"working\": 33, \"hands\": 28, \"herself\": 18, \"fucker\": 11, \"killin\": 8, \"conservatives\": 5, \"racists\": 3, \"nbp\": 1, \"honkies\": 9, \"florida\": 18, \"floridians\": 2, \"wrist\": 4, \"dax\": 1, \"both\": 74, \"range\": 4, \"rovers\": 1, \"degrade\": 1, \"almost\": 36, \"shuuutt\": 1, \"iittt\": 1, \"print\": 7, \"sheets\": 3, \"layers\": 1, \"instant\": 3, \"gate\": 1, \"satan\": 5, \"reds\": 4, \"haven\": 25, \"series\": 9, \"world\": 75, \"resist\": 6, \"urge\": 5, \"smack\": 28, \"upload\": 2, \"asks\": 17, \"retweet\": 15, \"charcoal\": 2, \"pre\": 7, \"owned\": 2, \"sole\": 31, \"scuffs\": 1, \"ds\": 3, \"republicans\": 13, \"massachusetts\": 3, \"governorship\": 1, \"coakley\": 3, \"conceds\": 1, \"gov\": 12, \"race\": 32, \"baker\": 19, \"bama\": 4, \"remotely\": 1, \"appealing\": 2, \"decide\": 7, \"rain\": 11, \"boots\": 5, \"purposes\": 2, \"errrrything\": 1, \"celebrity\": 7, \"locals\": 1, \"meghan\": 1, \"goods\": 1, \"murda\": 3, \"mook\": 8, \"local\": 10, \"pc\": 3, \"turns\": 12, \"springbreak\": 1, \"challenge\": 10, \"quit\": 41, \"seven\": 2, \"digits\": 3, \"blindside\": 1, \"successfully\": 1, \"original\": 5, \"astrology\": 1, \"sign\": 15, \"havent\": 6, \"evolved\": 3, \"human\": 20, \"meathead\": 1, \"pity\": 5, \"realest\": 9, \"rehab\": 2, \"healed\": 2, \"blunts\": 6, \"reply\": 12, \"bye\": 38, \"haters\": 7, \"dare\": 22, \"yooo\": 2, \"loool\": 1, \"steelers\": 4, \"uniforms\": 2, \"homosexual\": 3, \"bumblebees\": 3, \"cops\": 19, \"babies\": 16, \"states\": 8, \"moving\": 12, \"backwards\": 5, \"mei\": 1, \"haruka\": 1, \"three\": 19, \"cocks\": 3, \"hear\": 51, \"faker\": 2, \"teeth\": 24, \"supposed\": 22, \"bust\": 19, \"animal\": 16, \"sacrament\": 1, \"whips\": 2, \"mommy\": 5, \"belt\": 8, \"arrested\": 8, \"wanted\": 54, \"death\": 22, \"photo\": 20, \"clown\": 9, \"brandon\": 10, \"motherfucking\": 6, \"arguing\": 10, \"irritated\": 4, \"fast\": 24, \"iphone\": 18, \"cases\": 3, \"pair\": 10, \"vibe\": 12, \"somebody\": 49, \"godfather\": 2, \"maddiston\": 1, \"wee\": 7, \"spine\": 3, \"angela\": 2, \"kansas\": 4, \"duke\": 2, \"couple\": 50, \"weeks\": 21, \"surprised\": 14, \"weis\": 2, \"lose\": 41, \"rows\": 3, \"curls\": 4, \"planks\": 2, \"skanks\": 2, \"sluts\": 10, \"quads\": 2, \"broads\": 5, \"pecs\": 2, \"jigg\": 6, \"skinny\": 30, \"model\": 15, \"alex\": 18, \"throw\": 70, \"cheeky\": 3, \"thoughts\": 7, \"rooster\": 2, \"crows\": 11, \"crist\": 27, \"democratic\": 6, \"primary\": 3, \"whipped\": 15, \"babes\": 5, \"office\": 13, \"kissin\": 2, \"small\": 23, \"lips\": 17, \"slippin\": 2, \"slay\": 6, \"fruity\": 1, \"quaffing\": 1, \"twisted\": 4, \"joshua\": 3, \"foot\": 8, \"tread\": 2, \"upon\": 5, \"given\": 7, \"unto\": 3, \"moses\": 1, \"aww\": 4, \"avis\": 3, \"pillow\": 8, \"coincky\": 1, \"dink\": 4, \"wats\": 3, \"foriegn\": 2, \"eggplant\": 4, \"emoji\": 11, \"sweep\": 5, \"messy\": 15, \"yess\": 3, \"swimming\": 1, \"pool\": 5, \"land\": 8, \"lebron\": 16, \"spectacle\": 1, \"calc\": 1, \"singing\": 16, \"boss\": 22, \"indication\": 1, \"strippers\": 7, \"dancers\": 2, \"ballet\": 3, \"beethoven\": 2, \"stripper\": 7, \"brrr\": 1, \"dichter\": 1, \"bij\": 4, \"het\": 5, \"sint\": 1, \"gebeuren\": 1, \"racistischer\": 1, \"drek\": 1, \"op\": 6, \"en\": 4, \"komt\": 2, \"nagenoeg\": 1, \"alleen\": 1, \"prozwartepieten\": 1, \"hoek\": 1, \"engvolk\": 1, \"cut\": 75, \"owe\": 11, \"fym\": 1, \"wanta\": 1, \"tsu\": 1, \"befo\": 3, \"fact\": 38, \"allergies\": 3, \"zertec\": 1, \"however\": 5, \"spell\": 13, \"relaxing\": 2, \"mj\": 2, \"fav\": 9, \"ape\": 17, \"major\": 10, \"ruffled\": 2, \"ntac\": 1, \"eileen\": 1, \"dahlia\": 1, \"color\": 14, \"combination\": 2, \"pink\": 25, \"orange\": 8, \"coll\": 1, \"sweeter\": 1, \"fresh\": 15, \"fruit\": 9, \"gushin\": 1, \"drink\": 35, \"juice\": 15, \"facts\": 12, \"idc\": 23, \"iont\": 13, \"overall\": 4, \"also\": 43, \"leak\": 2, \"unless\": 35, \"words\": 38, \"dime\": 4, \"smoking\": 20, \"lungs\": 2, \"pressure\": 5, \"jamming\": 3, \"skid\": 1, \"row\": 2, \"kix\": 1, \"cinderella\": 1, \"bon\": 2, \"jovi\": 1, \"leppard\": 1, \"whitesnake\": 1, \"extreme\": 4, \"vinnie\": 1, \"vincent\": 1, \"invasion\": 1, \"ratt\": 1, \"scorpions\": 1, \"vern\": 1, \"trynna\": 21, \"witchu\": 4, \"refs\": 2, \"montana\": 6, \"kardashian\": 9, \"mil\": 4, \"divorce\": 3, \"marry\": 9, \"children\": 13, \"kind\": 34, \"list\": 14, \"dodged\": 3, \"bullet\": 6, \"south\": 13, \"chopper\": 1, \"vick\": 4, \"bk\": 1, \"whopper\": 2, \"lunch\": 16, \"under\": 29, \"staircase\": 1, \"hallway\": 3, \"beat\": 93, \"colleges\": 1, \"plot\": 3, \"twist\": 5, \"updated\": 4, \"wukong\": 1, \"splash\": 4, \"hdm\": 1, \"block\": 26, \"stressing\": 3, \"lies\": 16, \"mary\": 10, \"jane\": 6, \"flamboyant\": 1, \"kinda\": 33, \"gays\": 4, \"annoy\": 3, \"peace\": 19, \"tells\": 14, \"tom\": 28, \"aren\": 34, \"grand\": 12, \"ole\": 15, \"mississippi\": 2, \"carolina\": 2, \"flipped\": 2, \"bottles\": 5, \"sticks\": 5, \"stones\": 2, \"bones\": 4, \"aluminum\": 1, \"zimas\": 1, \"hats\": 6, \"order\": 17, \"turd\": 4, \"cutter\": 1, \"lyinest\": 1, \"liars\": 5, \"district\": 1, \"yhe\": 1, \"thursday\": 8, \"pimping\": 3, \"douche\": 9, \"cubs\": 4, \"freaked\": 1, \"asking\": 23, \"berk\": 2, \"mhmm\": 2, \"loved\": 8, \"focal\": 1, \"audience\": 4, \"creeping\": 2, \"cheating\": 23, \"trolling\": 4, \"creepy\": 9, \"weekends\": 2, \"fabulous\": 2, \"naa\": 4, \"nae\": 6, \"koed\": 1, \"seconds\": 12, \"flat\": 18, \"txtn\": 2, \"tlkn\": 1, \"speakin\": 1, \"insecure\": 12, \"trusted\": 6, \"craving\": 2, \"braisin\": 1, \"monday\": 20, \"niglet\": 8, \"chirping\": 2, \"bastards\": 3, \"sheen\": 22, \"coupe\": 3, \"machine\": 3, \"lyrics\": 9, \"ex\": 55, \"balls\": 21, \"chink\": 11, \"bastard\": 4, \"dead\": 54, \"weight\": 16, \"pallbearers\": 1, \"niqqas\": 2, \"personality\": 9, \"relationships\": 10, \"women\": 113, \"answers\": 4, \"soho\": 2, \"froyo\": 2, \"blow\": 25, \"romo\": 7, \"celebrities\": 2, \"toothpaste\": 1, \"unfollow\": 13, \"grew\": 6, \"bokoo\": 2, \"coons\": 18, \"couldn\": 46, \"dorks\": 1, \"magnets\": 1, \"spooks\": 3, \"shitting\": 6, \"thugging\": 2, \"nothin\": 34, \"slip\": 6, \"steps\": 3, \"jump\": 17, \"currently\": 7, \"cuffin\": 7, \"dats\": 18, \"exposed\": 9, \"roger\": 1, \"american\": 28, \"moved\": 6, \"anyways\": 18, \"attention\": 41, \"leggings\": 6, \"especially\": 15, \"hippo\": 5, \"dah\": 2, \"yardie\": 4, \"chief\": 10, \"hussein\": 3, \"urges\": 1, \"restraint\": 1, \"islamic\": 3, \"butchers\": 1, \"flow\": 5, \"temple\": 4, \"jew\": 7, \"funky\": 8, \"subhuman\": 2, \"den\": 21, \"vibing\": 3, \"el\": 7, \"lottery\": 6, \"status\": 9, \"texts\": 8, \"whatttt\": 1, \"loll\": 2, \"lmfaoooooo\": 4, \"lmfaooooooopoooooo\": 1, \"auntie\": 2, \"silence\": 5, \"violence\": 4, \"coast\": 6, \"bass\": 1, \"rich\": 48, \"abel\": 1, \"yrs\": 11, \"beaner\": 13, \"depot\": 3, \"hang\": 18, \"stand\": 53, \"peta\": 1, \"sanity\": 1, \"papoose\": 5, \"chase\": 16, \"honey\": 5, \"boos\": 1, \"dro\": 1, \"kikis\": 1, \"hi\": 19, \"angelique\": 2, \"smiles\": 3, \"dips\": 2, \"soup\": 7, \"mannn\": 4, \"bosh\": 4, \"royals\": 5, \"codes\": 4, \"below\": 4, \"disown\": 1, \"ling\": 8, \"quicc\": 2, \"blast\": 9, \"proud\": 31, \"passed\": 13, \"studied\": 2, \"watching\": 50, \"vine\": 9, \"ig\": 26, \"summer\": 25, \"breeze\": 1, \"midnight\": 2, \"bouta\": 8, \"shower\": 10, \"picka\": 1, \"nanny\": 1, \"luv\": 9, \"devils\": 3, \"equal\": 4, \"opportunity\": 5, \"masturbate\": 2, \"anytime\": 6, \"fucccckkkkkk\": 1, \"iheinz\": 1, \"chat\": 11, \"oct\": 2, \"adopted\": 2, \"facebook\": 25, \"dislike\": 3, \"dontouch\": 1, \"braids\": 2, \"humoring\": 1, \"description\": 2, \"salty\": 9, \"precious\": 5, \"ruined\": 6, \"bullshit\": 32, \"moves\": 6, \"ocd\": 1, \"sort\": 3, \"tankees\": 1, \"spoiled\": 3, \"likes\": 35, \"retweeettt\": 1, \"x\": 25, \"seeeeen\": 1, \"faceeeee\": 1, \"maa\": 1, \"wayyyy\": 2, \"nooo\": 5, \"exes\": 4, \"exit\": 6, \"ghost\": 5, \"gtfo\": 9, \"fa\": 21, \"nights\": 10, \"hearted\": 3, \"thotology\": 1, \"arrest\": 4, \"yup\": 8, \"tht\": 10, \"record\": 12, \"incase\": 2, \"hillbillies\": 4, \"mrs\": 7, \"info\": 5, \"dumbasses\": 1, \"corporate\": 2, \"shills\": 1, \"idiots\": 4, \"bolin\": 1, \"breh\": 5, \"finally\": 21, \"dealers\": 2, \"jaw\": 2, \"loves\": 30, \"justin\": 11, \"beiber\": 3, \"wifing\": 1, \"wishy\": 3, \"washy\": 3, \"snitching\": 4, \"finger\": 20, \"itchin\": 3, \"kitchen\": 7, \"makem\": 2, \"wash\": 10, \"slave\": 4, \"streets\": 11, \"niggad\": 1, \"random\": 20, \"iggy\": 8, \"catches\": 5, \"trigger\": 3, \"cleaning\": 5, \"heart\": 40, \"purse\": 8, \"inch\": 16, \"comment\": 10, \"buckets\": 2, \"wonders\": 3, \"fec\": 1, \"yank\": 2, \"amendment\": 3, \"guards\": 1, \"drudge\": 2, \"watched\": 15, \"reunion\": 4, \"staring\": 13, \"tired\": 36, \"drafts\": 4, \"clowney\": 2, \"chaos\": 1, \"due\": 6, \"flightless\": 1, \"dream\": 18, \"european\": 5, \"eaters\": 2, \"paid\": 17, \"strictly\": 2, \"pimpin\": 4, \"breaking\": 12, \"files\": 1, \"emergency\": 2, \"motion\": 2, \"mulligan\": 1, \"als\": 4, \"donate\": 4, \"tiger\": 4, \"unlike\": 8, \"average\": 14, \"scale\": 10, \"fuzzy\": 19, \"sparkles\": 1, \"hallelujah\": 1, \"plyin\": 1, \"blind\": 12, \"rescue\": 2, \"licking\": 3, \"skidmarks\": 1, \"fucktards\": 2, \"built\": 7, \"sam\": 12, \"betty\": 1, \"boop\": 1, \"mojo\": 1, \"paybacks\": 2, \"committed\": 4, \"sin\": 2, \"worshipped\": 1, \"batting\": 1, \"coach\": 11, \"admitted\": 2, \"decided\": 7, \"everclear\": 1, \"seat\": 21, \"familiar\": 4, \"minute\": 22, \"dodge\": 4, \"bound\": 8, \"ight\": 6, \"explain\": 7, \"theory\": 4, \"acceptable\": 2, \"academic\": 1, \"term\": 17, \"songs\": 18, \"quasi\": 1, \"religious\": 3, \"sake\": 2, \"gassin\": 2, \"jerk\": 4, \"knob\": 2, \"blockhead\": 2, \"tried\": 50, \"dreads\": 4, \"begging\": 2, \"loyalty\": 4, \"anyone\": 41, \"twenties\": 2, \"games\": 45, \"heeellllooo\": 1, \"hitting\": 14, \"entertaining\": 14, \"interviews\": 2, \"tie\": 8, \"pet\": 9, \"sneaky\": 5, \"green\": 24, \"imma\": 48, \"explains\": 4, \"watermelon\": 5, \"valley\": 1, \"nose\": 15, \"bois\": 2, \"sox\": 12, \"porch\": 10, \"dawson\": 2, \"nicky\": 1, \"hickman\": 1, \"delete\": 15, \"handle\": 27, \"embarrassing\": 2, \"confess\": 1, \"autistic\": 2, \"yesterday\": 22, \"cus\": 23, \"shoe\": 5, \"freeway\": 3, \"hug\": 8, \"cookies\": 15, \"progress\": 4, \"report\": 8, \"ungreatful\": 1, \"blocked\": 19, \"zimmerman\": 7, \"prosecutors\": 1, \"witness\": 4, \"zimmy\": 1, \"attack\": 10, \"traytray\": 1, \"afraid\": 11, \"hoodie\": 3, \"jordan\": 15, \"watcha\": 1, \"stuff\": 13, \"seriously\": 28, \"dynamite\": 2, \"wall\": 8, \"slides\": 3, \"heaven\": 9, \"gots\": 7, \"babel\": 1, \"masturbated\": 1, \"successful\": 7, \"shady\": 8, \"svsu\": 1, \"rj\": 1, \"sit\": 45, \"hours\": 22, \"twice\": 14, \"pee\": 9, \"niggahs\": 25, \"taste\": 35, \"pineapples\": 3, \"lamee\": 1, \"latina\": 5, \"horror\": 1, \"titties\": 19, \"punchin\": 1, \"crusty\": 4, \"dusty\": 5, \"hired\": 4, \"bryan\": 2, \"price\": 9, \"pitching\": 1, \"plastic\": 5, \"bodies\": 10, \"maaaaan\": 1, \"assume\": 7, \"maxima\": 1, \"horny\": 10, \"tight\": 19, \"teen\": 11, \"id\": 26, \"gotten\": 7, \"punching\": 5, \"guala\": 5, \"easily\": 13, \"gs\": 2, \"lasagna\": 1, \"wayne\": 11, \"bussy\": 1, \"poppin\": 11, \"handstand\": 2, \"percent\": 6, \"dump\": 10, \"sea\": 5, \"missing\": 10, \"isnt\": 3, \"simply\": 7, \"alternate\": 1, \"cheat\": 40, \"sos\": 5, \"youuuuu\": 1, \"slopes\": 7, \"snowboarding\": 1, \"lessons\": 3, \"legal\": 11, \"lunches\": 1, \"obv\": 1, \"porn\": 20, \"unbutton\": 1, \"moaning\": 5, \"chicks\": 20, \"support\": 20, \"bra\": 12, \"trustin\": 1, \"mature\": 10, \"hickies\": 1, \"thighs\": 5, \"dreamgirl\": 1, \"mckee\": 1, \"ooh\": 6, \"wooonnnttt\": 1, \"dispose\": 1, \"cowboy\": 5, \"killer\": 12, \"hype\": 10, \"lets\": 18, \"accurate\": 3, \"shoots\": 1, \"cheaper\": 4, \"spay\": 1, \"mace\": 1, \"works\": 10, \"bill\": 19, \"trailer\": 9, \"ice\": 29, \"melted\": 3, \"strike\": 5, \"conversation\": 10, \"plans\": 7, \"fart\": 4, \"charge\": 13, \"deny\": 6, \"doin\": 22, \"disease\": 3, \"overused\": 3, \"keshun\": 1, \"nawl\": 4, \"itty\": 4, \"bitty\": 6, \"titty\": 7, \"committe\": 1, \"mama\": 27, \"cats\": 16, \"inside\": 16, \"jesus\": 28, \"nuthin\": 1, \"gold\": 19, \"rolex\": 2, \"yelling\": 9, \"homeless\": 11, \"harassing\": 2, \"trannies\": 4, \"justice\": 6, \"seagull\": 2, \"painted\": 1, \"thugs\": 3, \"able\": 5, \"fly\": 28, \"meatloaf\": 1, \"potatoes\": 4, \"deer\": 1, \"steak\": 8, \"gravy\": 2, \"pinto\": 6, \"beans\": 13, \"cornbread\": 2, \"pear\": 1, \"cobbler\": 1, \"pudding\": 3, \"fhc\": 1, \"caping\": 1, \"attached\": 5, \"goodbye\": 4, \"eye\": 19, \"joel\": 2, \"double\": 22, \"tap\": 2, \"honest\": 8, \"jiggas\": 1, \"knowing\": 12, \"four\": 12, \"store\": 12, \"norbit\": 1, \"lmfaooooooo\": 5, \"grisham\": 1, \"solution\": 1, \"assholes\": 7, \"shhhh\": 1, \"kiss\": 24, \"bruises\": 3, \"lick\": 24, \"unhealed\": 1, \"wounds\": 1, \"raw\": 13, \"rid\": 9, \"smashing\": 1, \"paying\": 9, \"condo\": 3, \"yep\": 12, \"fucboy\": 1, \"chanel\": 4, \"contender\": 1, \"grape\": 2, \"great\": 61, \"grandmas\": 4, \"moms\": 14, \"grandpa\": 6, \"carl\": 4, \"milkshakes\": 2, \"attractive\": 15, \"cleats\": 2, \"sooo\": 7, \"smith\": 12, \"dds\": 1, \"mtv\": 1, \"odb\": 1, \"lgbtq\": 3, \"mma\": 4, \"aflcio\": 1, \"kenzie\": 2, \"bf\": 21, \"cussing\": 1, \"fathers\": 5, \"wished\": 2, \"mothers\": 3, \"thot\": 35, \"tasting\": 1, \"wey\": 1, \"interview\": 9, \"stanking\": 1, \"dank\": 1, \"mos\": 1, \"overrated\": 4, \"album\": 10, \"released\": 9, \"sighs\": 2, \"relief\": 3, \"beijing\": 1, \"guoan\": 1, \"govt\": 4, \"nips\": 22, \"japanese\": 11, \"rival\": 2, \"tense\": 2, \"match\": 13, \"boring\": 24, \"sad\": 39, \"mess\": 19, \"family\": 36, \"neighbor\": 2, \"asshole\": 20, \"bestfriend\": 9, \"dance\": 16, \"brolic\": 1, \"fancy\": 5, \"camels\": 2, \"ostriches\": 2, \"zebras\": 4, \"races\": 2, \"weezy\": 3, \"verse\": 4, \"celebrate\": 6, \"master\": 8, \"art\": 7, \"powdered\": 3, \"donut\": 2, \"flavaaaaa\": 1, \"hairy\": 20, \"trey\": 8, \"songz\": 6, \"fold\": 4, \"sell\": 28, \"autocorrect\": 6, \"hoed\": 2, \"rumours\": 1, \"touring\": 1, \"otra\": 1, \"tour\": 8, \"uk\": 4, \"ireland\": 2, \"texans\": 6, \"snitch\": 11, \"switch\": 11, \"resolved\": 1, \"sweetheart\": 4, \"specialty\": 1, \"ie\": 2, \"housewife\": 6, \"jay\": 14, \"z\": 9, \"eva\": 7, \"proves\": 3, \"security\": 3, \"valentines\": 3, \"wea\": 1, \"express\": 5, \"mail\": 3, \"overnight\": 1, \"delivery\": 3, \"childish\": 22, \"redskin\": 6, \"corners\": 3, \"couch\": 8, \"mother\": 31, \"dedication\": 4, \"tono\": 2, \"feat\": 3, \"miguelito\": 1, \"patty\": 5, \"accept\": 13, \"disappoints\": 1, \"tony\": 15, \"spanked\": 1, \"maaad\": 1, \"candy\": 8, \"wilma\": 1, \"jeanne\": 2, \"season\": 33, \"roman\": 2, \"iv\": 2, \"teaching\": 2, \"pretend\": 10, \"lace\": 3, \"jock\": 1, \"ehh\": 4, \"tough\": 14, \"dear\": 13, \"whores\": 6, \"shitty\": 18, \"rider\": 5, \"lmaoooooooooooooooooooo\": 1, \"cousin\": 14, \"metal\": 1, \"bucket\": 10, \"flo\": 2, \"bday\": 15, \"theres\": 6, \"stays\": 3, \"freak\": 13, \"posed\": 2, \"flawless\": 1, \"peaches\": 2, \"mr\": 18, \"laundry\": 3, \"sincerely\": 2, \"glads\": 1, \"soyvice\": 1, \"bruhhh\": 2, \"tomcat\": 2, \"confirmed\": 2, \"qaeda\": 3, \"market\": 4, \"share\": 11, \"faster\": 5, \"viacom\": 1, \"enron\": 1, \"stock\": 4, \"didnt\": 21, \"das\": 8, \"pork\": 3, \"chops\": 2, \"punk\": 21, \"enough\": 49, \"universe\": 3, \"dykes\": 14, \"music\": 64, \"booner\": 1, \"aux\": 4, \"cord\": 6, \"ashton\": 4, \"hardly\": 6, \"cared\": 2, \"harry\": 8, \"grill\": 4, \"abortion\": 6, \"cemetery\": 2, \"mildly\": 1, \"wasn\": 54, \"injuries\": 4, \"legit\": 5, \"acid\": 4, \"relationship\": 37, \"ruining\": 2, \"others\": 8, \"lana\": 3, \"kane\": 1, \"finna\": 42, \"rules\": 5, \"guidelines\": 1, \"feb\": 3, \"setting\": 2, \"several\": 2, \"fleek\": 4, \"filled\": 8, \"seed\": 2, \"proving\": 4, \"studio\": 5, \"pulled\": 11, \"heartless\": 8, \"gtta\": 4, \"sittn\": 1, \"replied\": 2, \"phonte\": 1, \"track\": 8, \"plain\": 4, \"borderline\": 2, \"chunky\": 15, \"ballin\": 6, \"title\": 7, \"deeds\": 1, \"wher\": 1, \"keys\": 8, \"forreal\": 10, \"lap\": 2, \"atlanta\": 4, \"houston\": 14, \"drivers\": 4, \"victoria\": 3, \"secret\": 9, \"nipples\": 6, \"sideways\": 1, \"knocks\": 1, \"faithful\": 15, \"taken\": 25, \"oooooo\": 1, \"shooting\": 7, \"immediately\": 2, \"bombed\": 2, \"unattractive\": 2, \"hr\": 9, \"honking\": 1, \"horn\": 2, \"ring\": 17, \"bell\": 6, \"blacklisted\": 1, \"holding\": 7, \"anyway\": 18, \"confessions\": 1, \"famu\": 5, \"invader\": 1, \"zim\": 1, \"yer\": 4, \"contrarian\": 2, \"trifling\": 4, \"twinkle\": 2, \"stole\": 9, \"wondering\": 7, \"espect\": 1, \"stations\": 2, \"renew\": 1, \"jewish\": 3, \"rd\": 11, \"reich\": 2, \"executioner\": 1, \"social\": 27, \"networks\": 3, \"miramar\": 1, \"shid\": 3, \"bully\": 5, \"leafs\": 1, \"riot\": 2, \"looting\": 1, \"drawing\": 4, \"conclusions\": 2, \"based\": 7, \"poll\": 2, \"slippery\": 8, \"hurrrr\": 1, \"standing\": 12, \"middle\": 28, \"maine\": 3, \"total\": 10, \"cuddle\": 8, \"super\": 21, \"million\": 26, \"dollar\": 10, \"slap\": 35, \"degree\": 3, \"smells\": 6, \"tangy\": 1, \"allergic\": 3, \"reaction\": 6, \"service\": 7, \"faction\": 1, \"coulda\": 5, \"fckd\": 2, \"perfectionist\": 1, \"horoscope\": 2, \"except\": 19, \"babidi\": 1, \"htt\": 7, \"wake\": 37, \"wakes\": 1, \"palms\": 1, \"gossip\": 6, \"mullet\": 3, \"yaris\": 1, \"sucka\": 6, \"succsess\": 1, \"tches\": 1, \"screen\": 10, \"thinkn\": 1, \"sh\": 4, \"cousins\": 5, \"romanowski\": 1, \"wen\": 14, \"holla\": 6, \"ayyy\": 2, \"stockboy\": 5, \"joke\": 24, \"representative\": 1, \"needa\": 9, \"mk\": 4, \"flagrant\": 4, \"lebrons\": 1, \"senior\": 8, \"brothers\": 14, \"gulls\": 1, \"physical\": 2, \"drunkkkk\": 1, \"hotboxing\": 1, \"kushy\": 1, \"bumpin\": 5, \"zetzu\": 1, \"betrayed\": 3, \"mental\": 7, \"asylum\": 1, \"dallas\": 8, \"screamed\": 5, \"sexual\": 11, \"liberation\": 2, \"seemed\": 3, \"dawn\": 7, \"lots\": 6, \"consequence\": 1, \"negroes\": 2, \"forgetting\": 5, \"history\": 7, \"dicked\": 3, \"influence\": 5, \"sophomore\": 3, \"weren\": 4, \"rude\": 17, \"worth\": 27, \"quarter\": 2, \"breast\": 6, \"feed\": 15, \"nipple\": 7, 