{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 5821, "word_counts": "{\"ha\": 16, \"he\": 304, \"ain\": 121, \"t\": 748, \"welcome\": 12, \"in\": 828, \"washington\": 3, \"state\": 17, \"or\": 169, \"nashville\": 2, \"serpas\": 1, \"is\": 786, \"straight\": 24, \"trash\": 507, \"on\": 600, \"top\": 39, \"of\": 758, \"that\": 810, \"she\": 244, \"just\": 367, \"a\": 2248, \"pregnant\": 12, \"ass\": 213, \"sorry\": 28, \"hoe\": 315, \"aint\": 39, \"never\": 104, \"got\": 220, \"no\": 253, \"money\": 54, \"even\": 96, \"her\": 211, \"water\": 19, \"broke\": 34, \"self\": 15, \"low\": 11, \"down\": 81, \"black\": 61, \"bitch\": 1192, \"i\": 2136, \"pissed\": 2, \"alotta\": 1, \"ppl\": 17, \"off\": 121, \"fb\": 1, \"was\": 266, \"flooding\": 1, \"the\": 2058, \"newsfeed\": 1, \"next\": 37, \"target\": 5, \"them\": 137, \"texans\": 2, \"rt\": 1826, \"bushco\": 1, \"used\": 24, \"to\": 1307, \"publicly\": 1, \"ex\": 13, \"officials\": 3, \"who\": 165, \"wrote\": 1, \"books\": 2, \"snow\": 9, \"o\": 28, \"neill\": 1, \"etc\": 11, \"bet\": 20, \"we\": 192, \"won\": 39, \"hear\": 22, \"pbo\": 4, \"trashing\": 1, \"gates\": 1, \"s\": 710, \"blame\": 7, \"for\": 594, \"yankees\": 101, \"underperformance\": 1, \"this\": 479, \"year\": 42, \"umps\": 1, \"management\": 2, \"ebola\": 10, \"outbreak\": 3, \"how\": 187, \"bout\": 61, \"player\": 7, \"you\": 1313, \"gunna\": 6, \"let\": 95, \"do\": 177, \"like\": 577, \"if\": 326, \"were\": 52, \"die\": 19, \"and\": 1066, \"be\": 528, \"resurrected\": 1, \"as\": 192, \"an\": 144, \"animal\": 10, \"id\": 12, \"howler\": 1, \"monkey\": 99, \"drag\": 1, \"by\": 105, \"hair\": 38, \"captain\": 7, \"caveman\": 1, \"nnn\": 1, \"dis\": 16, \"these\": 224, \"flintstone\": 1, \"sandals\": 1, \"ignore\": 5, \"birds\": 126, \"man\": 119, \"kills\": 4, \"mother\": 12, \"after\": 61, \"reveals\": 1, \"hiv\": 1, \"positive\": 3, \"having\": 35, \"sex\": 28, \"deserved\": 1, \"it\": 701, \"surprise\": 2, \"tsa\": 1, \"trashes\": 3, \"brandon\": 6, \"darby\": 1, \"border\": 7, \"patrol\": 1, \"sources\": 4, \"well\": 54, \"gonna\": 68, \"take\": 78, \"da\": 65, \"naw\": 12, \"why\": 129, \"peeps\": 1, \"gotta\": 63, \"mad\": 31, \"ghetto\": 100, \"nowadays\": 4, \"smh\": 44, \"pull\": 13, \"up\": 318, \"your\": 348, \"pants\": 8, \"fuck\": 226, \"gettin\": 12, \"swole\": 1, \"there\": 113, \"everyday\": 11, \"nigger\": 41, \"typical\": 7, \"hitchens\": 1, \"type\": 16, \"atheist\": 1, \"watching\": 22, \"doc\": 2, \"hollywood\": 3, \"hates\": 9, \"god\": 41, \"ready\": 29, \"mock\": 48, \"me\": 526, \"nat\": 1, \"def\": 9, \"not\": 292, \"with\": 454, \"shiner\": 4, \"sometimes\": 17, \"turn\": 29, \"my\": 730, \"phone\": 30, \"loud\": 3, \"tweet\": 28, \"bird\": 240, \"chirp\": 1, \"joshua\": 1, \"every\": 71, \"place\": 25, \"sole\": 31, \"foot\": 3, \"shall\": 2, \"tread\": 1, \"upon\": 3, \"have\": 256, \"given\": 4, \"unto\": 2, \"said\": 81, \"moses\": 1, \"lou\": 5, \"such\": 30, \"lil\": 52, \"cowboy\": 3, \"killers\": 1, \"morphing\": 1, \"into\": 77, \"charlie\": 169, \"weis\": 2, \"will\": 121, \"cease\": 3, \"disturbing\": 1, \"lets\": 10, \"forget\": 10, \"fact\": 11, \"everyone\": 28, \"their\": 86, \"has\": 93, \"yellow\": 158, \"fever\": 2, \"because\": 75, \"am\": 75, \"root\": 4, \"royals\": 4, \"october\": 2, \"statement\": 7, \"day\": 104, \"are\": 312, \"dumber\": 1, \"than\": 91, \"ole\": 7, \"feather\": 8, \"deal\": 6, \"too\": 118, \"many\": 36, \"bitches\": 420, \"strictly\": 1, \"rely\": 2, \"looks\": 28, \"can\": 312, \"bring\": 22, \"nothing\": 25, \"table\": 3, \"but\": 333, \"likes\": 11, \"iphone\": 6, \"screw\": 1, \"little\": 62, \"porch\": 4, \"peace\": 8, \"friend\": 22, \"only\": 99, \"enemy\": 4, \"dont\": 58, \"say\": 84, \"word\": 28, \"again\": 36, \"look\": 108, \"at\": 249, \"facebook\": 6, \"wall\": 2, \"one\": 168, \"best\": 59, \"friends\": 34, \"ever\": 65, \"moor\": 4, \"yes\": 29, \"now\": 164, \"get\": 271, \"twitter\": 54, \"lame\": 9, \"negros\": 7, \"should\": 71, \"learned\": 5, \"use\": 31, \"internet\": 11, \"bad\": 103, \"m\": 370, \"stiff\": 1, \"yep\": 6, \"lmao\": 61, \"its\": 77, \"been\": 103, \"hectic\": 1, \"few\": 15, \"weeks\": 11, \"waddup\": 2, \"ho\": 88, \"any\": 50, \"tell\": 53, \"normally\": 2, \"don\": 291, \"head\": 43, \"pussy\": 331, \"ve\": 81, \"so\": 331, \"glad\": 11, \"agrees\": 1, \"carol\": 1, \"cnn\": 5, \"assaulting\": 1, \"girls\": 54, \"ok\": 16, \"hell\": 28, \"david\": 3, \"murphy\": 5, \"hit\": 33, \"home\": 34, \"run\": 25, \"clearly\": 7, \"over\": 80, \"line\": 14, \"another\": 40, \"umpire\": 1, \"mess\": 10, \"make\": 109, \"clear\": 6, \"need\": 89, \"fucking\": 94, \"body\": 15, \"none\": 12, \"whack\": 2, \"hoes\": 307, \"want\": 130, \"real\": 79, \"relationship\": 5, \"games\": 22, \"lies\": 6, \"side\": 39, \"record\": 8, \"think\": 105, \"dan\": 3, \"snyder\": 1, \"cunt\": 48, \"hypocrisy\": 3, \"nfl\": 9, \"embarrassing\": 2, \"point\": 20, \"hellen\": 1, \"keller\": 1, \"makes\": 38, \"better\": 60, \"brownies\": 53, \"nah\": 22, \"electric\": 2, \"fairy\": 13, \"tale\": 4, \"seems\": 7, \"cool\": 20, \"d\": 64, \"rather\": 26, \"buy\": 38, \"some\": 199, \"drugs\": 6, \"praying\": 1, \"today\": 74, \"amp\": 223, \"g\": 12, \"pictures\": 8, \"come\": 58, \"out\": 243, \"humans\": 2, \"evil\": 6, \"cutting\": 3, \"tusks\": 1, \"beautiful\": 14, \"animals\": 3, \"chinks\": 1, \"hard\": 23, \"bless\": 4, \"whitey\": 6, \"sleepin\": 1, \"tomorrow\": 17, \"keep\": 56, \"ya\": 84, \"pity\": 2, \"hugs\": 1, \"then\": 109, \"worried\": 13, \"nor\": 3, \"nigga\": 165, \"summer\": 16, \"breeze\": 2, \"drive\": 11, \"fast\": 6, \"alone\": 12, \"midnight\": 1, \"bye\": 8, \"ugly\": 41, \"please\": 38, \"something\": 38, \"about\": 202, \"nasty\": 14, \"horse\": 4, \"weave\": 6, \"horny\": 1, \"called\": 35, \"asking\": 13, \"drink\": 14, \"morning\": 26, \"jiggaboo\": 2, \"walks\": 4, \"sonic\": 1, \"hand\": 14, \"ma\": 19, \"niggah\": 34, \"would\": 111, \"gorilla\": 2, \"neither\": 6, \"they\": 333, \"re\": 154, \"both\": 25, \"hairy\": 9, \"had\": 82, \"choose\": 2, \"whatever\": 10, \"panda\": 1, \"express\": 4, \"wanted\": 20, \"chinese\": 6, \"didn\": 46, \"feel\": 46, \"car\": 25, \"know\": 175, \"downloaded\": 2, \"whole\": 18, \"acoustic\": 2, \"justin\": 4, \"bieber\": 3, \"album\": 4, \"apr\": 1, \"th\": 21, \"released\": 3, \"kill\": 29, \"funny\": 20, \"females\": 19, \"put\": 60, \"front\": 17, \"happy\": 36, \"af\": 18, \"song\": 28, \"pollo\": 7, \"hermanos\": 1, \"heisenberg\": 1, \"smoking\": 4, \"isnt\": 1, \"game\": 80, \"could\": 53, \"killed\": 16, \"see\": 105, \"dooo\": 1, \"smoke\": 14, \"smoker\": 1, \"y\": 83, \"all\": 408, \"reason\": 14, \"running\": 18, \"under\": 16, \"trees\": 1, \"when\": 268, \"fly\": 16, \"avoid\": 2, \"erm\": 1, \"being\": 95, \"targeted\": 2, \"lack\": 2, \"digestive\": 1, \"system\": 4, \"saw\": 17, \"words\": 10, \"tinker\": 2, \"tailor\": 1, \"soldier\": 3, \"spy\": 3, \"muttered\": 1, \"aloud\": 1, \"talking\": 38, \"eggplant\": 5, \"skurred\": 1, \"oreo\": 44, \"donut\": 1, \"muslim\": 10, \"jihadi\": 43, \"calm\": 3, \"austin\": 7, \"teach\": 7, \"us\": 55, \"u\": 269, \"curved\": 4, \"without\": 24, \"avi\": 13, \"enlarged\": 1, \"x\": 6, \"fat\": 36, \"normal\": 2, \"sized\": 2, \"legs\": 9, \"looking\": 38, \"keys\": 1, \"pistols\": 1, \"hustlers\": 1, \"business\": 8, \"fool\": 7, \"naah\": 1, \"yeah\": 48, \"george\": 5, \"zimmerman\": 1, \"coward\": 3, \"talked\": 4, \"fell\": 4, \"love\": 158, \"mom\": 33, \"told\": 26, \"drug\": 5, \"paraphernalia\": 1, \"shitty\": 2, \"life\": 55, \"stoner\": 1, \"cop\": 4, \"im\": 79, \"pretty\": 26, \"upset\": 2, \"dress\": 18, \"oh\": 48, \"really\": 93, \"right\": 94, \"ll\": 76, \"random\": 8, \"scroll\": 1, \"lands\": 1, \"here\": 84, \"horses\": 1, \"durin\": 1, \"simply\": 3, \"means\": 9, \"enough\": 16, \"change\": 14, \"excitement\": 1, \"shoot\": 14, \"directions\": 2, \"myself\": 20, \"colored\": 93, \"arrows\": 1, \"from\": 152, \"fourth\": 2, \"july\": 1, \"nigglet\": 1, \"heard\": 19, \"good\": 141, \"news\": 10, \"karma\": 8, \"mike\": 7, \"calls\": 11, \"martin\": 8, \"short\": 7, \"conan\": 2, \"oct\": 2, \"skin\": 12, \"red\": 42, \"pencil\": 1, \"saying\": 32, \"against\": 15, \"eating\": 22, \"spider\": 4, \"coulda\": 1, \"done\": 30, \"teeth\": 9, \"stars\": 2, \"aww\": 2, \"thanks\": 38, \"far\": 18, \"away\": 31, \"each\": 9, \"other\": 51, \"much\": 62, \"prefer\": 2, \"classic\": 6, \"blue\": 17, \"rams\": 2, \"uniform\": 6, \"anything\": 27, \"seen\": 33, \"since\": 20, \"magical\": 2, \"close\": 6, \"times\": 15, \"outta\": 19, \"wet\": 14, \"calling\": 17, \"rain\": 6, \"picture\": 19, \"him\": 62, \"coming\": 17, \"wadi\": 1, \"fob\": 7, \"sharana\": 2, \"barrel\": 3, \"brandy\": 1, \"white\": 73, \"folk\": 12, \"yet\": 30, \"night\": 53, \"while\": 42, \"sleep\": 24, \"cuz\": 38, \"woyke\": 4, \"most\": 45, \"niggas\": 111, \"wrong\": 33, \"cold\": 24, \"ice\": 17, \"making\": 30, \"breakfast\": 8, \"father\": 3, \"gets\": 36, \"morons\": 1, \"coburn\": 1, \"trying\": 31, \"ad\": 2, \"gun\": 6, \"amendment\": 3, \"public\": 8, \"works\": 4, \"bill\": 7, \"push\": 7, \"back\": 106, \"mostly\": 2, \"restaurants\": 1, \"more\": 94, \"contacts\": 7, \"unfollowed\": 2, \"cried\": 4, \"dawn\": 4, \"apes\": 22, \"lmaooooooo\": 2, \"hood\": 12, \"help\": 12, \"lmaoooo\": 6, \"screen\": 6, \"shot\": 23, \"punch\": 1, \"cause\": 59, \"deserve\": 8, \"post\": 13, \"types\": 3, \"position\": 6, \"pics\": 11, \"heart\": 20, \"emojis\": 1, \"yu\": 12, \"complain\": 6, \"perfect\": 23, \"stock\": 2, \"photography\": 1, \"article\": 2, \"letting\": 5, \"leprechaun\": 3, \"handyman\": 1, \"liquor\": 2, \"cabinet\": 2, \"remember\": 27, \"crush\": 4, \"aim\": 3, \"screenname\": 1, \"felt\": 3, \"fuzzy\": 18, \"inside\": 6, \"stared\": 1, \"figured\": 3, \"what\": 216, \"uh\": 8, \"his\": 148, \"loves\": 11, \"retard\": 18, \"sure\": 19, \"successful\": 2, \"emilie\": 1, \"believe\": 17, \"alot\": 5, \"value\": 2, \"someone\": 53, \"else\": 22, \"youre\": 9, \"lol\": 245, \"cut\": 30, \"preach\": 1, \"cry\": 10, \"faggot\": 57, \"early\": 33, \"damn\": 56, \"still\": 102, \"chirping\": 2, \"jake\": 4, \"rn\": 6, \"honk\": 1, \"horn\": 2, \"seconds\": 5, \"light\": 26, \"turns\": 5, \"green\": 15, \"shut\": 25, \"lay\": 5, \"feed\": 7, \"fo\": 8, \"boil\": 1, \"blood\": 5, \"spoilt\": 1, \"ae\": 2, \"arrogant\": 2, \"try\": 31, \"show\": 34, \"flip\": 9, \"nd\": 20, \"likely\": 4, \"go\": 135, \"nuts\": 2, \"english\": 2, \"our\": 44, \"learn\": 11, \"grammar\": 2, \"dick\": 50, \"sucking\": 12, \"yall\": 43, \"throw\": 22, \"charge\": 5, \"way\": 52, \"boss\": 7, \"nothin\": 8, \"cousin\": 7, \"touching\": 3, \"wigger\": 3, \"wannabe\": 1, \"boy\": 42, \"gay\": 24, \"ms\": 1, \"martinez\": 2, \"fuckin\": 36, \"cripple\": 12, \"kid\": 11, \"mt\": 2, \"ted\": 3, \"cruz\": 2, \"proud\": 12, \"wacko\": 5, \"pun\": 1, \"tired\": 10, \"themselves\": 7, \"thick\": 7, \"yo\": 96, \"bend\": 3, \"touch\": 6, \"toes\": 5, \"withou\": 1, \"woah\": 1, \"depth\": 2, \"ollusion\": 1, \"unreal\": 3, \"h\": 11, \"fake\": 24, \"oreos\": 37, \"laying\": 3, \"rock\": 5, \"around\": 49, \"lake\": 3, \"join\": 6, \"redneck\": 23, \"workout\": 3, \"profesional\": 1, \"sports\": 7, \"enjoyed\": 1, \"dating\": 3, \"anyone\": 21, \"giving\": 16, \"brake\": 2, \"redskins\": 21, \"name\": 40, \"injuns\": 1, \"rest\": 15, \"shit\": 164, \"mccann\": 2, \"although\": 1, \"greatest\": 5, \"seasons\": 1, \"step\": 6, \"russel\": 1, \"carlos\": 1, \"ruiz\": 1, \"girl\": 79, \"tries\": 6, \"read\": 14, \"class\": 23, \"pt\": 1, \"lmaooo\": 9, \"hater\": 2, \"suck\": 21, \"quick\": 13, \"youtube\": 7, \"comments\": 4, \"crew\": 4, \"women\": 24, \"hillbillies\": 6, \"gangsters\": 1, \"w\": 34, \"director\": 1, \"crist\": 24, \"r\": 25, \"fl\": 2, \"rumored\": 1, \"demand\": 3, \"recount\": 3, \"guy\": 35, \"treat\": 15, \"starburst\": 10, \"pink\": 12, \"nope\": 5, \"ordered\": 4, \"domino\": 1, \"nicki\": 4, \"minaj\": 3, \"skinny\": 7, \"watch\": 28, \"where\": 67, \"time\": 98, \"play\": 50, \"already\": 25, \"sumn\": 2, \"new\": 84, \"runner\": 2, \"easy\": 6, \"accept\": 4, \"challenge\": 5, \"cook\": 3, \"rid\": 1, \"instead\": 15, \"ask\": 24, \"somethin\": 8, \"craving\": 3, \"mcflurry\": 2, \"b\": 33, \"domes\": 1, \"hallways\": 2, \"favorite\": 17, \"sing\": 6, \"lie\": 13, \"stop\": 63, \"whacking\": 1, \"shower\": 4, \"queer\": 23, \"poont\": 1, \"michael\": 6, \"sam\": 3, \"further\": 2, \"proves\": 1, \"fags\": 18, \"belong\": 2, \"football\": 5, \"heterosexual\": 1, \"sport\": 2, \"heterosexuals\": 1, \"merry\": 4, \"months\": 11, \"ish\": 2, \"until\": 28, \"christmas\": 8, \"turnin\": 1, \"wearing\": 17, \"sweatshirt\": 1, \"snapchat\": 4, \"story\": 13, \"tho\": 53, \"wonder\": 8, \"those\": 54, \"fans\": 21, \"la\": 10, \"brown\": 26, \"lucy\": 1, \"pulls\": 1, \"ball\": 14, \"kicked\": 3, \"wins\": 6, \"per\": 3, \"fox\": 6, \"haha\": 36, \"celeb\": 1, \"nudes\": 9, \"leak\": 1, \"bodies\": 5, \"critique\": 1, \"okay\": 14, \"chiquito\": 1, \"anymore\": 12, \"wish\": 30, \"eyes\": 20, \"scally\": 3, \"lad\": 2, \"former\": 3, \"towie\": 1, \"star\": 7, \"king\": 7, \"comes\": 10, \"inspiring\": 1, \"congrats\": 2, \"family\": 13, \"owning\": 1, \"funniest\": 3, \"things\": 25, \"holy\": 7, \"tweets\": 14, \"fucktard\": 1, \"follow\": 18, \"guys\": 29, \"enjoying\": 5, \"belly\": 2, \"jihadis\": 29, \"specifically\": 2, \"international\": 8, \"schools\": 5, \"two\": 56, \"pop\": 9, \"bearer\": 1, \"flood\": 2, \"drown\": 2, \"clothing\": 2, \"jim\": 5, \"hogg\": 2, \"county\": 5, \"dirt\": 5, \"poor\": 13, \"democrat\": 7, \"leaning\": 1, \"hebronville\": 1, \"seat\": 8, \"near\": 6, \"gt\": 75, \"dogs\": 6, \"eat\": 47, \"everything\": 23, \"human\": 9, \"terms\": 6, \"subbin\": 1, \"ik\": 5, \"faggs\": 1, \"lames\": 1, \"blocked\": 6, \"did\": 56, \"biggest\": 10, \"retweet\": 6, \"popular\": 3, \"hick\": 7, \"bag\": 16, \"gucci\": 4, \"claritin\": 1, \"eli\": 1, \"manning\": 2, \"threw\": 9, \"leading\": 2, \"interception\": 1, \"season\": 21, \"great\": 41, \"treasures\": 1, \"living\": 10, \"san\": 2, \"diego\": 2, \"access\": 1, \"mexican\": 7, \"twinkies\": 9, \"made\": 55, \"sugar\": 6, \"coca\": 1, \"cola\": 1, \"sweet\": 10, \"baby\": 37, \"crack\": 6, \"houston\": 7, \"foodlovers\": 1, \"bullying\": 3, \"doesn\": 31, \"exist\": 5, \"people\": 111, \"stand\": 25, \"yourself\": 10, \"worry\": 5, \"burned\": 2, \"ugh\": 6, \"soon\": 13, \"mcnair\": 1, \"brisket\": 2, \"sizzlin\": 1, \"grill\": 2, \"laid\": 4, \"uzi\": 1, \"wanna\": 67, \"before\": 41, \"thank\": 24, \"mick\": 3, \"dyke\": 10, \"wears\": 5, \"strap\": 4, \"ons\": 1, \"brag\": 3, \"beats\": 2, \"dildo\": 4, \"cum\": 6, \"may\": 30, \"least\": 16, \"related\": 4, \"tattoos\": 9, \"planned\": 2, \"lbs\": 2, \"rare\": 5, \"mf\": 6, \"either\": 15, \"hating\": 5, \"cus\": 5, \"choosing\": 1, \"dj\": 4, \"mix\": 5, \"track\": 5, \"regardless\": 6, \"own\": 18, \"video\": 27, \"gon\": 22, \"dumb\": 42, \"retarded\": 46, \"reg\": 2, \"versi\": 1, \"comfy\": 1, \"shirts\": 4, \"cheesy\": 3, \"bread\": 9, \"roy\": 2, \"hibbert\": 1, \"unbelievable\": 3, \"ignorant\": 8, \"dm\": 7, \"counting\": 2, \"n\": 78, \"stuck\": 12, \"omg\": 18, \"chloe\": 1, \"pulled\": 4, \"house\": 31, \"outside\": 18, \"hella\": 7, \"cray\": 1, \"acting\": 10, \"hate\": 87, \"slobin\": 1, \"blunt\": 6, \"eatin\": 2, \"nerve\": 6, \"pass\": 14, \"amateur\": 1, \"hiddencam\": 1, \"debbie\": 1, \"versace\": 1, \"feeder\": 2, \"sound\": 15, \"callous\": 1, \"lot\": 26, \"worse\": 9, \"brownie\": 21, \"movie\": 14, \"must\": 25, \"lmfao\": 25, \"wtf\": 18, \"mean\": 51, \"wasnt\": 1, \"bruh\": 28, \"rip\": 5, \"whats\": 2, \"bwahaaaa\": 1, \"choked\": 1, \"cookie\": 8, \"figuring\": 1, \"tl\": 9, \"chill\": 12, \"face\": 28, \"foolishness\": 1, \"agg\": 1, \"nuttin\": 2, \"ta\": 2, \"ride\": 8, \"shirt\": 11, \"liberal\": 4, \"support\": 9, \"changing\": 3, \"transcends\": 1, \"standard\": 1, \"political\": 11, \"grandstanding\": 1, \"obama\": 26, \"always\": 62, \"necessary\": 4, \"protect\": 5, \"american\": 14, \"defend\": 2, \"evolving\": 1, \"threats\": 3, \"yankee\": 41, \"doodle\": 1, \"farm\": 6, \"cotton\": 3, \"co\": 4, \"worker\": 2, \"frontin\": 1, \"wit\": 51, \"mfka\": 1, \"thing\": 49, \"wack\": 7, \"sandwich\": 2, \"details\": 3, \"trust\": 23, \"police\": 7, \"department\": 2, \"mo\": 5, \"chit\": 1, \"shake\": 10, \"beeotch\": 1, \"same\": 34, \"gum\": 2, \"soft\": 9, \"sons\": 1, \"brazilian\": 3, \"bbw\": 2, \"babe\": 8, \"drilled\": 1, \"played\": 6, \"lowkey\": 6, \"brazil\": 5, \"win\": 30, \"sink\": 1, \"minutesme\": 1, \"lost\": 18, \"gave\": 21, \"jackass\": 3, \"zebras\": 7, \"shouts\": 2, \"give\": 49, \"wait\": 35, \"ep\": 1, \"son\": 22, \"lucky\": 9, \"dubya\": 1, \"todays\": 2, \"teabagger\": 8, \"movement\": 2, \"sucks\": 7, \"cant\": 24, \"pretend\": 3, \"dance\": 5, \"fan\": 18, \"forever\": 6, \"kush\": 2, \"dej\": 2, \"loaf\": 2, \"pure\": 7, \"dads\": 2, \"moms\": 4, \"prim\": 1, \"proper\": 1, \"bus\": 2, \"across\": 7, \"street\": 11, \"yelling\": 2, \"doing\": 34, \"lee\": 4, \"roth\": 1, \"kicks\": 2, \"swooping\": 1, \"crows\": 7, \"karate\": 4, \"scott\": 16, \"brooks\": 1, \"finds\": 2, \"ways\": 5, \"move\": 14, \"field\": 8, \"hearts\": 2, \"derek\": 14, \"jeter\": 23, \"starred\": 1, \"school\": 42, \"tryna\": 22, \"brains\": 2, \"probably\": 30, \"bed\": 16, \"once\": 27, \"coffee\": 14, \"shop\": 4, \"starbucks\": 3, \"though\": 26, \"going\": 75, \"concert\": 4, \"clingy\": 2, \"mhmm\": 2, \"idk\": 24, \"evolved\": 3, \"quiet\": 4, \"convinced\": 3, \"evolution\": 2, \"elevators\": 1, \"yung\": 5, \"nakalagay\": 1, \"sa\": 3, \"second\": 13, \"page\": 6, \"ng\": 1, \"handout\": 1, \"na\": 3, \"closed\": 3, \"ended\": 1, \"questions\": 6, \"tapos\": 1, \"lalagay\": 1, \"pad\": 1, \"faggots\": 9, \"losing\": 7, \"stupid\": 37, \"yardie\": 4, \"shutup\": 2, \"fumble\": 2, \"took\": 17, \"bully\": 2, \"playoffs\": 6, \"hot\": 31, \"sweating\": 2, \"q\": 6, \"bit\": 8, \"days\": 32, \"pot\": 4, \"alas\": 2, \"proficient\": 1, \"skills\": 3, \"limited\": 2, \"pointless\": 2, \"stat\": 2, \"memorization\": 1, \"talk\": 59, \"gta\": 3, \"online\": 5, \"erotic\": 1, \"wild\": 5, \"tits\": 5, \"joe\": 10, \"whitehouse\": 1, \"offering\": 3, \"advice\": 4, \"president\": 13, \"cares\": 6, \"disgraced\": 1, \"says\": 23, \"census\": 1, \"tempest\": 1, \"teapot\": 3, \"aca\": 2, \"stays\": 1, \"costs\": 2, \"mil\": 3, \"getting\": 67, \"covered\": 3, \"success\": 2, \"sayin\": 4, \"happiness\": 1, \"sitting\": 8, \"lambo\": 1, \"crying\": 13, \"mich\": 1, \"p\": 12, \"hold\": 8, \"catch\": 10, \"swear\": 21, \"ayy\": 2, \"carlton\": 2, \"primes\": 1, \"mj\": 2, \"dominated\": 1, \"lbj\": 1, \"mentally\": 2, \"tougher\": 1, \"unn\": 1, \"obvious\": 1, \"immature\": 2, \"havent\": 1, \"past\": 12, \"fucked\": 29, \"does\": 28, \"chicago\": 3, \"idiot\": 4, \"twerking\": 2, \"heavy\": 3, \"marry\": 5, \"messy\": 7, \"fabulous\": 1, \"dramatic\": 3, \"community\": 4, \"instagram\": 9, \"brain\": 8, \"young\": 18, \"japanese\": 6, \"creampied\": 1, \"kidding\": 3, \"blacks\": 4, \"call\": 72, \"eachother\": 1, \"niggers\": 13, \"asked\": 19, \"betances\": 1, \"starter\": 1, \"someday\": 1, \"ima\": 28, \"knock\": 2, \"fight\": 22, \"title\": 3, \"ye\": 3, \"finna\": 11, \"thot\": 10, \"peter\": 3, \"pan\": 5, \"yee\": 2, \"nicca\": 34, \"dat\": 59, \"waxx\": 1, \"pineapples\": 2, \"ur\": 41, \"godiva\": 1, \"chocolate\": 11, \"dipped\": 1, \"jeremy\": 1, \"lin\": 2, \"dunked\": 3, \"lebron\": 7, \"cap\": 6, \"celebrated\": 2, \"tebowing\": 1, \"brett\": 2, \"favre\": 1, \"espn\": 4, \"exp\": 1, \"display\": 1, \"florence\": 1, \"shoves\": 2, \"sheen\": 16, \"coach\": 6, \"crusty\": 2, \"dusty\": 3, \"hired\": 4, \"bryan\": 1, \"price\": 5, \"pitching\": 1, \"old\": 54, \"monetary\": 1, \"purposes\": 1, \"gain\": 2, \"sneakers\": 2, \"turning\": 3, \"apple\": 6, \"sauce\": 7, \"hillbilly\": 14, \"girlfriend\": 14, \"eats\": 5, \"bacon\": 2, \"dipping\": 1, \"tub\": 2, \"creamy\": 1, \"butter\": 10, \"itsy\": 1, \"bitsy\": 1, \"teeny\": 1, \"weeny\": 1, \"pock\": 1, \"dot\": 1, \"bikini\": 1, \"polk\": 2, \"ashton\": 1, \"iggy\": 5, \"trending\": 4, \"leave\": 20, \"weekend\": 17, \"collabs\": 1, \"less\": 10, \"naira\": 1, \"booyyyyyy\": 1, \"gish\": 1, \"road\": 7, \"lookin\": 11, \"talkin\": 7, \"dolla\": 2, \"sucky\": 2, \"rice\": 11, \"beans\": 10, \"pork\": 2, \"chop\": 2, \"sis\": 4, \"touchdowns\": 1, \"site\": 3, \"part\": 14, \"amy\": 1, \"goes\": 26, \"err\": 1, \"wop\": 6, \"wobn\": 1, \"wefo\": 1, \"uber\": 1, \"yesterday\": 11, \"advertised\": 1, \"lt\": 30, \"ny\": 5, \"taxis\": 1, \"actually\": 22, \"taxi\": 1, \"problem\": 12, \"hi\": 13, \"shorty\": 4, \"masika\": 1, \"surprised\": 7, \"very\": 18, \"listener\": 1, \"twitpic\": 4, \"selfie\": 3, \"skippy\": 2, \"kats\": 1, \"cracking\": 1, \"jokes\": 6, \"bcu\": 1, \"band\": 5, \"ucf\": 1, \"toto\": 2, \"vagina\": 3, \"santi\": 1, \"fun\": 25, \"niglets\": 1, \"vibing\": 1, \"aux\": 2, \"cord\": 3, \"knowing\": 2, \"tranny\": 11, \"alligator\": 1, \"rolling\": 3, \"backpacks\": 1, \"also\": 20, \"hiccup\": 1, \"propaganda\": 4, \"portray\": 1, \"ones\": 15, \"willing\": 5, \"work\": 51, \"accident\": 3, \"seven\": 2, \"taliban\": 2, \"fighters\": 6, \"including\": 3, \"commander\": 2, \"roadside\": 1, \"bombs\": 2, \"detonate\": 1, \"prematurely\": 2, \"condemning\": 1, \"ray\": 5, \"supporting\": 1, \"chris\": 8, \"abuser\": 1, \"logical\": 1, \"kevin\": 2, \"bein\": 5, \"world\": 33, \"laker\": 1, \"dawg\": 7, \"bro\": 34, \"stressful\": 1, \"bush\": 4, \"vacations\": 1, \"republican\": 9, \"teabaggers\": 11, \"pusses\": 1, \"wah\": 1, \"paki\": 3, \"rangel\": 10, \"apologize\": 2, \"tea\": 10, \"party\": 18, \"members\": 3, \"set\": 10, \"meetings\": 1, \"explain\": 6, \"outrageous\": 1, \"basic\": 14, \"loved\": 3, \"focal\": 1, \"audience\": 1, \"hospital\": 1, \"ranting\": 1, \"coconut\": 5, \"shrimp\": 3, \"pom\": 5, \"pete\": 1, \"mane\": 5, \"criticize\": 1, \"amanda\": 2, \"sexual\": 3, \"assault\": 2, \"hurrrr\": 1, \"neck\": 11, \"answered\": 2, \"cigarillo\": 1, \"episode\": 4, \"giggling\": 1, \"tips\": 4, \"spit\": 2, \"couple\": 19, \"grand\": 11, \"opening\": 10, \"oriental\": 8, \"massage\": 20, \"bf\": 8, \"pet\": 9, \"insurance\": 3, \"gf\": 1, \"destroying\": 2, \"dear\": 4, \"dessert\": 2, \"heaven\": 4, \"fangs\": 1, \"spooky\": 1, \"vampires\": 1, \"saved\": 3, \"feelin\": 6, \"malcolm\": 1, \"middle\": 16, \"surround\": 1, \"miss\": 16, \"em\": 41, \"friendly\": 7, \"reminder\": 1, \"shouldn\": 6, \"wetback\": 2, \"coo\": 1, \"resist\": 2, \"urge\": 1, \"smack\": 7, \"dressed\": 4, \"sooo\": 2, \"first\": 53, \"aid\": 2, \"cpr\": 1, \"certification\": 1, \"came\": 15, \"handy\": 2, \"tonight\": 45, \"lose\": 14, \"four\": 6, \"weak\": 10, \"teasing\": 1, \"impossible\": 3, \"orgasm\": 1, \"during\": 7, \"heated\": 2, \"allergies\": 2, \"bothered\": 3, \"sudden\": 6, \"august\": 3, \"startin\": 1, \"cactus\": 2, \"lab\": 4, \"chow\": 2, \"hershey\": 1, \"everybody\": 18, \"active\": 3, \"buddy\": 4, \"special\": 12, \"pup\": 1, \"angel\": 6, \"wyd\": 2, \"fag\": 25, \"matter\": 15, \"weight\": 6, \"ratios\": 1, \"five\": 4, \"ounce\": 1, \"carry\": 4, \"pound\": 2, \"goodnight\": 2, \"didnt\": 7, \"alcohol\": 3, \"bought\": 8, \"quid\": 1, \"tbh\": 5, \"care\": 30, \"himself\": 5, \"ri\": 2, \"boys\": 12, \"progs\": 1, \"relegate\": 1, \"men\": 20, \"ghettos\": 3, \"harry\": 3, \"reid\": 2, \"shy\": 17, \"glizzy\": 5, \"jefe\": 1, \"hope\": 23, \"soriano\": 1, \"shoulda\": 5, \"alex\": 8, \"rodriguez\": 3, \"hours\": 12, \"cracker\": 23, \"jack\": 6, \"cdc\": 2, \"checking\": 1, \"plane\": 9, \"full\": 22, \"boomin\": 1, \"voice\": 11, \"scream\": 3, \"den\": 8, \"share\": 10, \"amos\": 9, \"blessings\": 1, \"battle\": 6, \"shook\": 3, \"half\": 25, \"crooks\": 1, \"evening\": 2, \"opinionated\": 1, \"lately\": 2, \"stayed\": 2, \"topics\": 3, \"swirling\": 1, \"send\": 15, \"pic\": 20, \"sends\": 1, \"dafuq\": 2, \"cat\": 12, \"movies\": 6, \"facilitate\": 1, \"dudes\": 12, \"pick\": 18, \"box\": 8, \"nigguh\": 11, \"hey\": 27, \"bohner\": 1, \"sequester\": 1, \"moron\": 2, \"knows\": 10, \"lying\": 6, \"takes\": 10, \"serenity\": 1, \"j\": 12, \"example\": 3, \"happens\": 5, \"trench\": 1, \"coat\": 1, \"matching\": 3, \"fedora\": 1, \"iwatch\": 2, \"buckwheat\": 1, \"porky\": 1, \"ike\": 4, \"died\": 9, \"golden\": 3, \"regular\": 4, \"sore\": 2, \"loser\": 3, \"concession\": 1, \"speech\": 3, \"piece\": 9, \"feet\": 9, \"london\": 3, \"horrific\": 1, \"crash\": 3, \"mormon\": 1, \"text\": 14, \"bs\": 1, \"squads\": 1, \"deep\": 17, \"thenna\": 2, \"thursdays\": 2, \"jew\": 3, \"favorited\": 1, \"worthless\": 3, \"dictionary\": 2, \"latinas\": 1, \"smell\": 9, \"fajitas\": 1, \"bargain\": 2, \"flavor\": 3, \"yea\": 18, \"bomb\": 7, \"hunnit\": 1, \"fckn\": 1, \"dog\": 18, \"kb\": 1, \"ion\": 18, \"bih\": 1, \"places\": 1, \"goin\": 9, \"jail\": 6, \"larger\": 2, \"long\": 43, \"bear\": 6, \"aka\": 7, \"rednecks\": 10, \"dead\": 29, \"gone\": 34, \"bust\": 5, \"open\": 19, \"soo\": 5, \"squad\": 3, \"cholas\": 1, \"fear\": 7, \"nobody\": 20, \"cartel\": 1, \"gehrig\": 3, \"fractures\": 1, \"career\": 5, \"door\": 10, \"lights\": 8, \"tells\": 3, \"walked\": 4, \"favorites\": 4, \"wexican\": 1, \"prime\": 3, \"suspect\": 2, \"murder\": 4, \"british\": 8, \"declared\": 2, \"allegiance\": 1, \"anonymous\": 1, \"bcs\": 1, \"titles\": 3, \"revenue\": 1, \"conference\": 2, \"ohio\": 2, \"lord\": 4, \"mr\": 8, \"race\": 20, \"kitchen\": 3, \"counter\": 1, \"immediately\": 1, \"surge\": 1, \"pain\": 3, \"spice\": 1, \"tongue\": 6, \"chili\": 2, \"flakes\": 2, \"eff\": 1, \"brian\": 4, \"waiting\": 13, \"finish\": 5, \"rollin\": 2, \"traded\": 3, \"nikes\": 3, \"mic\": 4, \"guess\": 26, \"safe\": 7, \"sold\": 7, \"soles\": 13, \"bada\": 2, \"raw\": 4, \"jindal\": 1, \"seemed\": 2, \"experience\": 3, \"enhanced\": 1, \"bj\": 1, \"drinks\": 1, \"hits\": 5, \"misses\": 2, \"chances\": 2, \"alarm\": 2, \"xx\": 2, \"stephan\": 1, \"smith\": 8, \"jay\": 10, \"cutlers\": 1, \"mvp\": 2, \"candidate\": 4, \"pancakes\": 4, \"turned\": 13, \"catchmeifyoucan\": 1, \"nig\": 26, \"petty\": 4, \"peel\": 2, \"rewind\": 1, \"shaq\": 2, \"ooooow\": 1, \"tf\": 18, \"isis\": 16, \"discuss\": 2, \"buying\": 4, \"selling\": 8, \"yezidi\": 2, \"slaves\": 3, \"marcus\": 3, \"schleeeeeeeeeeppppppp\": 1, \"realized\": 4, \"nonstop\": 1, \"texting\": 2, \"niggaz\": 11, \"afford\": 3, \"chilling\": 1, \"free\": 26, \"guinea\": 10, \"pig\": 10, \"cute\": 22, \"weibo\": 1, \"china\": 4, \"censors\": 1, \"add\": 7, \"big\": 62, \"duck\": 6, \"list\": 8, \"banned\": 3, \"lowlife\": 2, \"sheryl\": 3, \"crow\": 16, \"bae\": 21, \"finally\": 8, \"updated\": 3, \"wing\": 4, \"dropped\": 4, \"stack\": 1, \"dope\": 7, \"download\": 3, \"mixtape\": 9, \"lola\": 4, \"foxx\": 3, \"nubile\": 2, \"ed\": 3, \"shows\": 5, \"fondles\": 1, \"herself\": 8, \"vans\": 2, \"pockets\": 2, \"chunky\": 9, \"messin\": 1, \"niggahs\": 5, \"permanent\": 1, \"slit\": 8, \"eyebrow\": 1, \"tumbled\": 1, \"bleachers\": 1, \"er\": 8, \"bjergsen\": 1, \"rune\": 1, \"reds\": 3, \"quints\": 2, \"blues\": 2, \"yellows\": 4, \"grandma\": 9, \"wink\": 3, \"planet\": 14, \"three\": 12, \"french\": 7, \"hens\": 1, \"turtle\": 3, \"doves\": 1, \"partridge\": 1, \"chance\": 5, \"failed\": 4, \"nonsense\": 3, \"statist\": 1, \"preview\": 1, \"york\": 7, \"indentured\": 1, \"servant\": 1, \"matthew\": 1, \"air\": 6, \"heavenly\": 1, \"feeds\": 2, \"valuable\": 2, \"dem\": 18, \"draft\": 11, \"worm\": 16, \"ritz\": 1, \"crackers\": 33, \"childish\": 7, \"grow\": 10, \"despite\": 2, \"zebra\": 10, \"rocket\": 2, \"portland\": 2, \"jersey\": 3, \"shore\": 1, \"floppers\": 1, \"obsession\": 2, \"goods\": 1, \"candles\": 1, \"plug\": 1, \"ins\": 2, \"spray\": 5, \"smelly\": 3, \"wax\": 1, \"thingys\": 1, \"gift\": 6, \"shopping\": 4, \"cement\": 1, \"headed\": 1, \"taxing\": 1, \"knob\": 1, \"gobbling\": 1, \"douchebag\": 1, \"breed\": 4, \"spic\": 3, \"anglo\": 7, \"mans\": 11, \"treasure\": 6, \"cunts\": 9, \"nerves\": 1, \"worked\": 3, \"cos\": 1, \"strong\": 15, \"mental\": 2, \"asylum\": 1, \"dallas\": 3, \"texas\": 10, \"find\": 36, \"flu\": 10, \"signs\": 5, \"cluuuuub\": 1, \"rick\": 20, \"accuses\": 1, \"positions\": 4, \"dictated\": 1, \"corp\": 1, \"might\": 30, \"abs\": 1, \"nomo\": 3, \"balla\": 1, \"bellys\": 1, \"textin\": 2, \"callin\": 6, \"cryin\": 3, \"stressin\": 4, \"askin\": 2, \"allegedly\": 2, \"slide\": 5, \"wdmc\": 1, \"male\": 3, \"greaser\": 2, \"drop\": 9, \"person\": 16, \"end\": 15, \"together\": 17, \"blankets\": 2, \"confirmed\": 2, \"last\": 52, \"election\": 6, \"government\": 6, \"america\": 13, \"everyo\": 1, \"tornado\": 2, \"sirens\": 1, \"atleast\": 3, \"dying\": 8, \"ape\": 8, \"chosen\": 1, \"attn\": 1, \"university\": 4, \"students\": 4, \"frisk\": 1, \"protesters\": 1, \"systematically\": 1, \"dispersed\": 1, \"luck\": 6, \"ill\": 15, \"drawing\": 4, \"roster\": 1, \"changes\": 2, \"fix\": 4, \"late\": 8, \"studio\": 3, \"sessions\": 1, \"brickk\": 1, \"ent\": 3, \"ycg\": 1, \"ken\": 1, \"bec\": 1, \"beli\": 1, \"ved\": 1, \"dryer\": 2, \"yours\": 5, \"drier\": 1, \"vs\": 10, \"annoying\": 13, \"horns\": 1, \"tori\": 2, \"nips\": 12, \"gif\": 2, \"source\": 2, \"url\": 1, \"vite\": 1, \"victory\": 3, \"partay\": 1, \"almost\": 17, \"hurt\": 12, \"soooo\": 3, \"log\": 3, \"ig\": 8, \"posting\": 4, \"sexy\": 11, \"arches\": 1, \"catches\": 6, \"hang\": 5, \"hype\": 2, \"double\": 9, \"stuff\": 10, \"profiled\": 1, \"country\": 9, \"eric\": 3, \"dean\": 2, \"vestal\": 1, \"rise\": 4, \"truth\": 11, \"super\": 9, \"happen\": 4, \"city\": 16, \"awkward\": 4, \"moment\": 3, \"decided\": 3, \"everclear\": 1, \"adorable\": 6, \"rough\": 2, \"base\": 7, \"eventually\": 1, \"ashtray\": 1, \"tiki\": 1, \"ti\": 2, \"emotions\": 1, \"asian\": 22, \"park\": 16, \"slope\": 27, \"rated\": 13, \"spa\": 13, \"hun\": 8, \"crushed\": 2, \"working\": 8, \"unemployed\": 2, \"found\": 16, \"chug\": 13, \"mouth\": 7, \"wife\": 18, \"wouldn\": 16, \"cheating\": 8, \"force\": 5, \"hello\": 6, \"puppets\": 2, \"intentionally\": 2, \"ability\": 2, \"unify\": 1, \"eco\": 1, \"consensus\": 2, \"jig\": 12, \"commence\": 2, \"ian\": 2, \"hunter\": 4, \"bitten\": 2, \"twice\": 3, \"chompers\": 1, \"lexi\": 1, \"horrible\": 4, \"rapper\": 7, \"tyga\": 3, \"corn\": 3, \"cob\": 1, \"smacked\": 2, \"looked\": 10, \"princess\": 1, \"bella\": 1, \"mashed\": 3, \"potatoes\": 3, \"string\": 3, \"chicken\": 17, \"eharmony\": 1, \"informed\": 3, \"soulmate\": 1, \"sea\": 4, \"doo\": 5, \"whataburger\": 1, \"taquitos\": 1, \"bungeed\": 1, \"thx\": 1, \"dr\": 5, \"neil\": 1, \"warren\": 1, \"netflix\": 2, \"asks\": 5, \"watchin\": 3, \"started\": 15, \"doin\": 8, \"thought\": 36, \"raining\": 1, \"roof\": 2, \"exploding\": 2, \"heat\": 7, \"claim\": 11, \"bliss\": 1, \"bruise\": 1, \"crop\": 1, \"till\": 12, \"begs\": 1, \"filthy\": 2, \"apparently\": 8, \"pathetic\": 2, \"alright\": 2, \"aw\": 1, \"drake\": 6, \"sit\": 10, \"corner\": 2, \"listen\": 13, \"rider\": 2, \"drakes\": 1, \"cock\": 4, \"taste\": 13, \"cuss\": 1, \"via\": 41, \"note\": 7, \"holds\": 4, \"press\": 3, \"conf\": 1, \"claims\": 1, \"letter\": 3, \"f\": 13, \"posts\": 1, \"daughter\": 8, \"scrolling\": 3, \"aren\": 18, \"legit\": 2, \"kiss\": 4, \"imik\": 1, \"meat\": 7, \"forevea\": 1, \"eh\": 3, \"hoser\": 4, \"faints\": 1, \"idea\": 9, \"resumes\": 1, \"went\": 21, \"pickers\": 1, \"spurs\": 1, \"unselfish\": 1, \"basketball\": 6, \"stegosaurus\": 1, \"hissed\": 1, \"snake\": 3, \"pterodactyl\": 1, \"sounded\": 3, \"rex\": 2, \"cross\": 2, \"between\": 15, \"parrot\": 1, \"elephant\": 2, \"flames\": 2, \"true\": 18, \"monday\": 3, \"saturday\": 9, \"starting\": 4, \"sunday\": 6, \"church\": 3, \"services\": 1, \"bake\": 3, \"cake\": 10, \"kikes\": 3, \"dollaz\": 1, \"complete\": 8, \"version\": 2, \"hahaha\": 16, \"goalkeeper\": 1, \"save\": 8, \"stomach\": 3, \"wasn\": 15, \"kannon\": 1, \"rich\": 10, \"gready\": 1, \"tipped\": 1, \"stadium\": 15, \"finale\": 1, \"sup\": 3, \"beat\": 35, \"seriously\": 11, \"walker\": 2, \"tube\": 1, \"mi\": 9, \"caldito\": 1, \"de\": 7, \"estuvo\": 1, \"incredible\": 4, \"ahora\": 3, \"snuggle\": 1, \"con\": 6, \"snuggie\": 1, \"hubby\": 3, \"queeee\": 1, \"riiikkooo\": 1, \"saves\": 1, \"fried\": 9, \"monster\": 2, \"lyrical\": 1, \"maniac\": 2, \"standing\": 4, \"btw\": 4, \"lines\": 5, \"fuc\": 1, \"stress\": 2, \"jeff\": 2, \"fisher\": 1, \"refs\": 1, \"messed\": 1, \"blank\": 1, \"brought\": 7, \"mcdonald\": 6, \"lunch\": 4, \"fine\": 13, \"chicks\": 12, \"lap\": 1, \"dances\": 1, \"rally\": 3, \"bottom\": 1, \"tights\": 1, \"britney\": 2, \"cream\": 22, \"culture\": 2, \"toilet\": 1, \"graffiti\": 1, \"writers\": 1, \"europe\": 1, \"create\": 2, \"art\": 2, \"paid\": 10, \"lic\": 1, \"edc\": 1, \"music\": 17, \"bc\": 11, \"deleted\": 2, \"visionary\": 1, \"subtweet\": 3, \"dresses\": 2, \"wuzzy\": 1, \"kitten\": 1, \"wants\": 18, \"raven\": 2, \"writing\": 2, \"desk\": 1, \"wouldnt\": 2, \"corey\": 1, \"dats\": 3, \"dum\": 1, \"jump\": 6, \"reed\": 1, \"cluck\": 1, \"attractive\": 2, \"hour\": 5, \"existing\": 1, \"isn\": 26, \"smart\": 4, \"idc\": 8, \"dude\": 29, \"highly\": 2, \"doubt\": 4, \"wuz\": 1, \"general\": 8, \"ate\": 12, \"wees\": 1, \"seeing\": 11, \"cats\": 7, \"mind\": 15, \"bow\": 2, \"wow\": 17, \"crunk\": 1, \"eyebrows\": 5, \"papp\": 1, \"slander\": 2, \"register\": 1, \"energy\": 4, \"winning\": 8, \"truly\": 2, \"electrifying\": 1, \"gimme\": 2, \"coolie\": 1, \"sum\": 9, \"pissing\": 1, \"inna\": 1, \"di\": 2, \"lmaoo\": 10, \"sweep\": 3, \"masturbate\": 2, \"anytime\": 2, \"fucccckkkkkk\": 1, \"weed\": 16, \"shorts\": 3, \"rabchenko\": 1, \"stayin\": 1, \"idont\": 1, \"bestfriend\": 1, \"boyfriend\": 10, \"homeboy\": 2, \"homegirl\": 2, \"ctfu\": 6, \"wondering\": 3, \"dhs\": 1, \"ammo\": 2, \"manson\": 2, \"war\": 7, \"starts\": 3, \"laughter\": 1, \"wasted\": 5, \"chaplin\": 5, \"jm\": 1, \"chipotle\": 1, \"term\": 9, \"offensive\": 8, \"issue\": 4, \"bahaha\": 1, \"crazyyy\": 1, \"parents\": 6, \"refer\": 1, \"power\": 11, \"puff\": 3, \"powder\": 2, \"mine\": 14, \"exceptionally\": 1, \"booty\": 15, \"watched\": 4, \"llewyn\": 1, \"davis\": 2, \"warm\": 11, \"fuzzies\": 1, \"abound\": 1, \"fav\": 4, \"numerous\": 1, \"amounts\": 1, \"nosey\": 2, \"yah\": 2, \"fxx\": 1, \"simpsons\": 1, \"marathon\": 2, \"bart\": 1, \"exit\": 1, \"springfield\": 1, \"consecutive\": 1, \"wealth\": 2, \"insulate\": 1, \"improve\": 1, \"empirical\": 1, \"quality\": 3, \"outcomes\": 1, \"phenomenally\": 1, \"mammy\": 1, \"sox\": 15, \"levitating\": 1, \"lousiville\": 1, \"slopes\": 7, \"stacks\": 1, \"bids\": 1, \"social\": 17, \"fairies\": 1, \"campaign\": 4, \"sir\": 4, \"witcho\": 1, \"bey\": 2, \"ring\": 8, \"met\": 10, \"gala\": 1, \"proposal\": 1, \"bunny\": 3, \"salute\": 4, \"jetter\": 1, \"whipped\": 8, \"babes\": 2, \"office\": 8, \"media\": 18, \"matters\": 1, \"executive\": 1, \"behind\": 17, \"blogged\": 1, \"trannies\": 2, \"homos\": 1, \"eastern\": 1, \"panhandle\": 1, \"overlords\": 1, \"job\": 23, \"yokels\": 1, \"answer\": 5, \"boutcha\": 1, \"learnt\": 1, \"child\": 5, \"libs\": 1, \"twinkie\": 8, \"pon\": 1, \"cameo\": 1, \"magic\": 3, \"crystal\": 4, \"tree\": 7, \"v\": 6, \"necks\": 3, \"pilchards\": 1, \"krackerwheat\": 1, \"repeating\": 1, \"sage\": 1, \"grouse\": 1, \"rebellion\": 1, \"small\": 6, \"limit\": 1, \"oil\": 2, \"drilling\": 1, \"west\": 8, \"weird\": 14, \"bigger\": 3, \"mariano\": 2, \"rivera\": 4, \"named\": 4, \"which\": 15, \"giants\": 7, \"similar\": 1, \"honors\": 1, \"whisper\": 2, \"vietnamese\": 1, \"ching\": 1, \"chong\": 1, \"ting\": 2, \"extra\": 5, \"sensitive\": 4, \"tone\": 3, \"start\": 30, \"using\": 7, \"punctuation\": 1, \"al\": 15, \"memorabilia\": 2, \"deemed\": 1, \"racist\": 16, \"therby\": 1, \"illegal\": 4, \"lml\": 2, \"paperball\": 1, \"perfectly\": 5, \"holocaust\": 2, \"listened\": 1, \"nas\": 1, \"showed\": 5, \"perspective\": 1, \"pimp\": 4, \"c\": 7, \"buck\": 2, \"native\": 1, \"kind\": 14, \"innovative\": 1, \"ideas\": 1, \"unresolved\": 1, \"relating\": 1, \"libra\": 3, \"perfume\": 2, \"decent\": 5, \"inb\": 1, \"unfunny\": 1, \"ooh\": 4, \"maybe\": 26, \"bitter\": 4, \"genuine\": 1, \"nowhere\": 4, \"struggle\": 4, \"operation\": 4, \"disrupts\": 4, \"shylock\": 6, \"banking\": 4, \"trojan\": 2, \"computerworld\": 2, \"guardianinternational\": 2, \"poli\": 2, \"ankle\": 1, \"socks\": 4, \"stone\": 4, \"biggs\": 1, \"grade\": 5, \"anybody\": 3, \"betting\": 2, \"protests\": 2, \"britain\": 1, \"uk\": 4, \"gov\": 11, \"anti\": 9, \"coalition\": 1, \"main\": 17, \"tryin\": 5, \"oops\": 3, \"constitutionalists\": 1, \"forgot\": 5, \"ratify\": 1, \"centerpiece\": 1, \"constitution\": 2, \"banning\": 1, \"slavery\": 6, \"whale\": 1, \"attacks\": 4, \"navy\": 1, \"tiger\": 2, \"zookeeper\": 1, \"eiffel\": 1, \"tower\": 1, \"mu\": 1, \"thinks\": 9, \"clown\": 4, \"ltimahora\": 1, \"el\": 6, \"republicano\": 1, \"baker\": 17, \"elegido\": 1, \"gobernador\": 1, \"massachusetts\": 2, \"following\": 4, \"jus\": 14, \"anotha\": 2, \"meets\": 1, \"lilly\": 1, \"tried\": 13, \"climb\": 2, \"completely\": 2, \"til\": 6, \"december\": 4, \"trips\": 1, \"faster\": 3, \"kobe\": 5, \"yal\": 2, \"act\": 20, \"hes\": 5, \"retirin\": 1, \"pops\": 4, \"severely\": 1, \"thoe\": 1, \"sending\": 2, \"shots\": 7, \"missing\": 3, \"dissing\": 2, \"sharing\": 4, \"food\": 19, \"mangia\": 1, \"ancient\": 2, \"egyptians\": 1, \"sun\": 5, \"heru\": 1, \"horus\": 1, \"pheonix\": 2, \"firebird\": 1, \"actin\": 4, \"pimps\": 4, \"pay\": 16, \"trade\": 3, \"proven\": 3, \"veteran\": 1, \"prospects\": 2, \"howard\": 3, \"elbow\": 1, \"bosh\": 3, \"mcbob\": 3, \"ud\": 1, \"comstock\": 1, \"lode\": 1, \"boon\": 4, \"grew\": 2, \"became\": 3, \"largest\": 1, \"wealthiest\": 1, \"st\": 19, \"tom\": 17, \"brady\": 3, \"era\": 2, \"patriots\": 1, \"possession\": 1, \"afc\": 3, \"east\": 8, \"daily\": 8, \"mail\": 1, \"misogynist\": 1, \"pile\": 2, \"twats\": 4, \"bruno\": 2, \"sees\": 2, \"eye\": 9, \"jury\": 1, \"selection\": 1, \"watermelon\": 4, \"overrated\": 1, \"six\": 2, \"lead\": 10, \"john\": 8, \"dream\": 6, \"catchers\": 2, \"feathers\": 5, \"inspirational\": 2, \"quotes\": 1, \"live\": 30, \"stfu\": 11, \"kikis\": 1, \"angelique\": 2, \"smiles\": 2, \"dips\": 1, \"soup\": 4, \"compassionate\": 1, \"towards\": 3, \"especially\": 8, \"abo\": 13, \"americans\": 6, \"bho\": 1, \"researched\": 1, \"bound\": 3, \"elicit\": 1, \"cries\": 1, \"uncle\": 19, \"wif\": 1, \"regents\": 1, \"isaiah\": 1, \"fasting\": 1, \"recommended\": 1, \"serving\": 3, \"size\": 5, \"kilt\": 1, \"cops\": 8, \"mouse\": 3, \"cheese\": 13, \"thats\": 33, \"forrt\": 1, \"choosable\": 1, \"tonite\": 4, \"countin\": 1, \"jumbotron\": 1, \"gabby\": 3, \"jackie\": 2, \"packet\": 1, \"frozen\": 1, \"peas\": 1, \"ibuprofen\": 1, \"penne\": 1, \"alfredo\": 3, \"banjo\": 1, \"spell\": 4, \"cucumber\": 2, \"bath\": 2, \"incessant\": 1, \"whining\": 4, \"happened\": 7, \"mysteriously\": 1, \"vanish\": 1, \"affordable\": 2, \"thru\": 9, \"lmaoooooo\": 2, \"supreme\": 3, \"bape\": 1, \"huh\": 6, \"slow\": 7, \"classy\": 1, \"lady\": 11, \"degenerate\": 1, \"honor\": 3, \"barbecue\": 1, \"grills\": 1, \"memorial\": 2, \"hannah\": 1, \"whoo\": 1, \"attraction\": 1, \"virginia\": 2, \"prey\": 3, \"meet\": 10, \"owl\": 2, \"famous\": 6, \"role\": 5, \"potter\": 1, \"develop\": 1, \"superpowers\": 2, \"democrats\": 8, \"income\": 1, \"inequality\": 1, \"veers\": 1, \"left\": 24, \"dam\": 6, \"dayum\": 2, \"attention\": 14, \"sperm\": 3, \"cells\": 2, \"waste\": 5, \"block\": 11, \"stay\": 25, \"properly\": 2, \"orioles\": 1, \"law\": 11, \"clam\": 13, \"chowder\": 1, \"served\": 2, \"bowls\": 1, \"walk\": 18, \"single\": 18, \"final\": 5, \"bat\": 5, \"absolutely\": 4, \"suns\": 1, \"gona\": 1, \"wembley\": 1, \"yeaaaaahhhh\": 1, \"mayweather\": 2, \"unlike\": 2, \"floyd\": 1, \"maidana\": 1, \"pump\": 3, \"lives\": 8, \"networks\": 3, \"years\": 19, \"resolution\": 3, \"totally\": 4, \"porn\": 6, \"ruffled\": 2, \"ntac\": 1, \"eileen\": 1, \"dahlia\": 1, \"color\": 7, \"combination\": 1, \"orange\": 4, \"coll\": 1, \"hatin\": 2, \"awful\": 3, \"dorian\": 1, \"maas\": 1, \"mermaid\": 3, \"sharkette\": 1, \"smaller\": 1, \"sos\": 3, \"wishin\": 1, \"local\": 6, \"spoil\": 3, \"talm\": 2, \"card\": 12, \"missed\": 4, \"bone\": 13, \"distance\": 3, \"knew\": 10, \"svsu\": 1, \"rj\": 1, \"minutes\": 8, \"marijuana\": 1, \"roommate\": 3, \"praise\": 2, \"jesus\": 10, \"current\": 7, \"throats\": 2, \"course\": 6, \"exciting\": 1, \"matches\": 1, \"spilt\": 1, \"talker\": 2, \"confused\": 5, \"somebody\": 15, \"hide\": 3, \"sister\": 3, \"drove\": 3, \"crazy\": 32, \"realize\": 9, \"sh\": 1, \"slack\": 1, \"jawed\": 1, \"yokel\": 3, \"husband\": 4, \"agree\": 3, \"spot\": 3, \"pollos\": 2, \"l\": 10, \"ast\": 2, \"dos\": 1, \"estaban\": 2, \"dando\": 1, \"vueltas\": 1, \"en\": 3, \"una\": 2, \"poller\": 1, \"mientras\": 1, \"los\": 4, \"cocinando\": 1, \"cuando\": 1, \"wifey\": 3, \"flat\": 9, \"cashman\": 2, \"oz\": 2, \"arizona\": 4, \"taking\": 17, \"photos\": 3, \"suiting\": 1, \"critical\": 1, \"jr\": 2, \"literally\": 14, \"couch\": 2, \"gloves\": 2, \"camera\": 4, \"phones\": 3, \"youn\": 1, \"kno\": 15, \"understand\": 12, \"sluts\": 3, \"superhero\": 3, \"stories\": 3, \"insult\": 1, \"superheroes\": 1, \"mooks\": 1, \"gooder\": 1, \"saxon\": 4, \"protestant\": 1, \"alive\": 3, \"foreign\": 2, \"filth\": 1, \"scary\": 7, \"noticed\": 6, \"naming\": 2, \"kids\": 27, \"cars\": 4, \"mercedes\": 1, \"lexus\": 2, \"repossessed\": 1, \"bitxhes\": 1, \"socked\": 1, \"iraq\": 3, \"towel\": 1, \"heads\": 7, \"barge\": 1, \"pisses\": 2, \"ajumma\": 1, \"beginning\": 3, \"married\": 4, \"dissin\": 1, \"allowance\": 1, \"dates\": 1, \"singl\": 1, \"johns\": 1, \"honest\": 2, \"different\": 9, \"area\": 5, \"codes\": 2, \"mint\": 3, \"recipe\": 3, \"almond\": 1, \"flour\": 1, \"palm\": 1, \"baltimore\": 4, \"kbye\": 1, \"attempts\": 1, \"paper\": 6, \"mrs\": 1, \"mundy\": 1, \"disgrace\": 3, \"army\": 10, \"attack\": 8, \"helicopter\": 4, \"beji\": 1, \"identify\": 1, \"pilot\": 4, \"rank\": 1, \"hungry\": 12, \"ferkin\": 1, \"shoes\": 11, \"anniversary\": 2, \"qaeda\": 3, \"supporters\": 6, \"ben\": 5, \"laden\": 1, \"authenticity\": 1, \"fits\": 2, \"gator\": 5, \"usin\": 1, \"jimmy\": 6, \"idf\": 1, \"progressive\": 2, \"guts\": 2, \"yesss\": 1, \"governor\": 7, \"missouri\": 1, \"unhoe\": 1, \"val\": 1, \"dese\": 3, \"formal\": 1, \"apology\": 1, \"israel\": 2, \"semitic\": 1, \"secretary\": 2, \"stalk\": 1, \"iheinz\": 1, \"chat\": 2, \"respond\": 3, \"texts\": 4, \"cost\": 2, \"duo\": 1, \"etamcru\": 1, \"dodge\": 1, \"bullet\": 4, \"helloween\": 2, \"whoa\": 4, \"stump\": 2, \"sarah\": 2, \"mocks\": 14, \"wizard\": 1, \"intolerant\": 1, \"soul\": 10, \"views\": 3, \"except\": 9, \"agreed\": 3, \"skate\": 2, \"goat\": 4, \"dlc\": 1, \"woot\": 1, \"completed\": 1, \"sixth\": 1, \"series\": 9, \"buys\": 2, \"sparkling\": 1, \"known\": 9, \"level\": 8, \"thorough\": 1, \"heroine\": 1, \"greg\": 2, \"hammer\": 2, \"valentine\": 1, \"malibu\": 1, \"legroom\": 1, \"ventilation\": 1, \"professional\": 1, \"visit\": 3, \"chevy\": 1, \"jigg\": 7, \"circle\": 3, \"rawr\": 1, \"woof\": 6, \"broken\": 4, \"natural\": 4, \"carter\": 3, \"fro\": 2, \"birth\": 4, \"exactly\": 3, \"talmbout\": 5, \"nickelback\": 1, \"foto\": 2, \"mimiblargh\": 1, \"pls\": 1, \"consider\": 3, \"kingdom\": 2, \"birbs\": 1, \"negative\": 3, \"li\": 1, \"asleep\": 7, \"woke\": 7, \"staring\": 2, \"beaner\": 4, \"serious\": 13, \"astros\": 3, \"blind\": 3, \"tough\": 4, \"bt\": 2, \"neva\": 6, \"caught\": 3, \"thinkpieces\": 1, \"garbage\": 5, \"beanies\": 10, \"symone\": 1, \"huge\": 8, \"enjoy\": 10, \"ahhhh\": 1, \"niqqa\": 4, \"flappy\": 37, \"jinxy\": 1, \"broadcast\": 3, \"moon\": 5, \"bromance\": 1, \"pat\": 2, \"ant\": 2, \"satisfy\": 1, \"hollor\": 1, \"transformers\": 2, \"mixing\": 1, \"spaghetti\": 3, \"reply\": 7, \"accounts\": 4, \"diet\": 2, \"devil\": 1, \"tacos\": 2, \"others\": 4, \"handle\": 5, \"uppers\": 1, \"cripples\": 1, \"plus\": 3, \"moderation\": 1, \"taken\": 7, \"consideration\": 2, \"closer\": 1, \"philly\": 3, \"mutts\": 1, \"earlier\": 5, \"held\": 3, \"loyal\": 19, \"original\": 3, \"bracelets\": 1, \"jigga\": 2, \"purse\": 3, \"celestial\": 4, \"dragon\": 3, \"mile\": 2, \"zone\": 5, \"radius\": 2, \"dc\": 3, \"tri\": 1, \"needs\": 19, \"trynna\": 7, \"smile\": 5, \"respect\": 17, \"strait\": 1, \"adressed\": 1, \"cooking\": 2, \"interesting\": 4, \"liga\": 2, \"react\": 1, \"products\": 1, \"premier\": 1, \"league\": 4, \"clubs\": 2, \"hr\": 6, \"fam\": 9, \"stabbed\": 1, \"cod\": 1, \"ghost\": 1, \"stab\": 2, \"alec\": 1, \"baldwin\": 1, \"harris\": 1, \"perry\": 3, \"forgiven\": 1, \"transgressions\": 1, \"birthday\": 19, \"cowboys\": 5, \"coast\": 2, \"everywhere\": 5, \"sweetest\": 2, \"wave\": 5, \"sale\": 4, \"unicorn\": 2, \"tears\": 2, \"blondes\": 1, \"age\": 4, \"delusional\": 2, \"marriage\": 4, \"hack\": 1, \"commercial\": 2, \"bolton\": 1, \"darkskin\": 1, \"dykes\": 3, \"gop\": 8, \"nominee\": 2, \"fisherman\": 2, \"falls\": 2, \"apart\": 3, \"deserves\": 3, \"oscar\": 3, \"lakers\": 8, \"purple\": 7, \"square\": 1, \"zero\": 3, \"nick\": 8, \"grown\": 4, \"probation\": 1, \"earth\": 10, \"imma\": 11, \"treated\": 4, \"common\": 6, \"steak\": 2, \"seasoning\": 1, \"popcorn\": 4, \"spotted\": 1, \"looming\": 2, \"crown\": 2, \"mommy\": 3, \"dawgs\": 1, \"mins\": 5, \"along\": 7, \"buggs\": 1, \"viis\": 1, \"ivs\": 1, \"nits\": 1, \"abu\": 3, \"qutada\": 1, \"credentials\": 2, \"circles\": 3, \"impeccable\": 1, \"facing\": 4, \"trial\": 2, \"terrorism\": 2, \"charges\": 2, \"longer\": 4, \"heck\": 2, \"parque\": 1, \"atracciones\": 1, \"abandonado\": 1, \"jap\": 1, \"wealthy\": 1, \"aunt\": 3, \"handsome\": 2, \"mann\": 1, \"redskin\": 2, \"replied\": 1, \"deztinis\": 1, \"session\": 1, \"needed\": 2, \"jk\": 7, \"yob\": 1, \"vote\": 11, \"bobble\": 1, \"ironic\": 1, \"trashcan\": 1, \"everytime\": 4, \"cuddle\": 2, \"burn\": 3, \"republicans\": 8, \"revolt\": 1, \"bam\": 1, \"patron\": 1, \"hajjaj\": 1, \"ajmi\": 1, \"arrested\": 3, \"kuwait\": 1, \"airport\": 1, \"judge\": 4, \"lego\": 1, \"club\": 12, \"cheap\": 3, \"tacky\": 1, \"stevie\": 3, \"proved\": 4, \"housewife\": 2, \"considering\": 1, \"lifetime\": 2, \"saints\": 2, \"weiner\": 1, \"butts\": 3, \"particular\": 1, \"pointing\": 1, \"wear\": 26, \"funeral\": 2, \"sign\": 3, \"checkpoint\": 1, \"crossing\": 4, \"berlin\": 1, \"germany\": 2, \"tracy\": 2, \"morgan\": 1, \"sad\": 10, \"comparison\": 3, \"dwight\": 3, \"accurate\": 3, \"daft\": 1, \"bottle\": 2, \"liq\": 2, \"crib\": 4, \"hitting\": 5, \"bare\": 1, \"wise\": 2, \"worms\": 2, \"female\": 17, \"persian\": 1, \"rug\": 4, \"designs\": 2, \"nut\": 4, \"stains\": 2, \"dingy\": 2, \"crowd\": 2, \"easily\": 5, \"influenced\": 1, \"minded\": 1, \"commit\": 1, \"suicide\": 2, \"raver\": 1, \"venn\": 1, \"diagram\": 1, \"large\": 2, \"intersection\": 1, \"vanilla\": 2, \"bean\": 3, \"dunkin\": 1, \"chip\": 2, \"muffin\": 1, \"starving\": 1, \"sounds\": 14, \"jennings\": 2, \"mannnn\": 1, \"feels\": 6, \"spoiled\": 1, \"brother\": 7, \"klutzy\": 1, \"mhm\": 1, \"undercover\": 1, \"freaks\": 1, \"benga\": 1, \"mimi\": 2, \"baddest\": 8, \"queen\": 4, \"mexicans\": 2, \"relationships\": 2, \"weazy\": 1, \"birdman\": 1, \"beer\": 9, \"piss\": 3, \"overly\": 2, \"powered\": 1, \"room\": 13, \"campbell\": 1, \"message\": 7, \"makeup\": 5, \"periods\": 3, \"sentence\": 2, \"boo\": 4, \"quarters\": 1, \"understood\": 4, \"twin\": 1, \"peaks\": 1, \"seem\": 6, \"outdoors\": 1, \"goldfish\": 4, \"couldn\": 12, \"number\": 11, \"sav\": 2, \"liv\": 1, \"nip\": 13, \"copy\": 2, \"website\": 2, \"cincy\": 1, \"hardly\": 3, \"sober\": 2, \"shermans\": 1, \"bark\": 2, \"bite\": 4, \"forreal\": 3, \"vagfax\": 1, \"pressed\": 2, \"compliments\": 1, \"desperate\": 3, \"dike\": 3, \"catching\": 4, \"fe\": 1, \"subject\": 1, \"haunt\": 2, \"introducing\": 2, \"itself\": 4, \"outlook\": 2, \"bands\": 2, \"ptv\": 2, \"sws\": 2, \"atl\": 3, \"bvb\": 2, \"adtr\": 2, \"bmth\": 2, \"ymas\": 2, \"aa\": 3, \"blink\": 2, \"tdg\": 1, \"ss\": 2, \"fir\": 1, \"mcr\": 2, \"everyon\": 1, \"rapping\": 1, \"talents\": 1, \"chick\": 10, \"unless\": 14, \"chasin\": 1, \"jon\": 2, \"nice\": 25, \"ras\": 1, \"familiar\": 1, \"defecate\": 1, \"destroy\": 2, \"approximately\": 1, \"supposed\": 5, \"seal\": 1, \"team\": 24, \"training\": 7, \"camp\": 5, \"batch\": 2, \"curb\": 1, \"ebony\": 2, \"doe\": 7, \"throwing\": 4, \"ol\": 6, \"appreciate\": 4, \"trolling\": 3, \"lonely\": 5, \"shawty\": 2, \"excuse\": 7, \"wake\": 6, \"carbon\": 2, \"emissions\": 1, \"breathing\": 2, \"exhaling\": 1, \"adds\": 1, \"dioxide\": 1, \"atmosphere\": 2, \"space\": 4, \"high\": 28, \"tag\": 3, \"speaking\": 3, \"tour\": 2, \"faithfull\": 1, \"engaged\": 3, \"outchea\": 2, \"photographer\": 1, \"hid\": 1, \"engagement\": 1, \"disappeared\": 1, \"accused\": 2, \"slant\": 10, \"angle\": 1, \"confessions\": 1, \"posted\": 6, \"famu\": 2, \"rapist\": 1, \"melts\": 3, \"aids\": 4, \"smdh\": 2, \"punk\": 5, \"mcgee\": 1, \"grab\": 2, \"belt\": 4, \"fendi\": 1, \"ladies\": 4, \"effect\": 2, \"tonnnnniiiiiiggggghhht\": 1, \"haven\": 10, \"bees\": 8, \"pointy\": 2, \"beaks\": 1, \"oklahoma\": 1, \"yards\": 1, \"tu\": 3, \"points\": 6, \"trashhhhhhhh\": 1, \"teams\": 4, \"xii\": 1, \"homie\": 4, \"streets\": 3, \"lmmfaooooo\": 1, \"abuse\": 1, \"viswa\": 1, \"moulie\": 1, \"vraag\": 2, \"sven\": 1, \"hij\": 1, \"denkt\": 1, 